// question: 297874  name: Автоматизована лампова шахтна НЕ забезпечує:
::Автоматизована лампова шахтна НЕ забезпечує\:::[html]<p>Автоматизована лампова шахтна НЕ забезпечує\:</p>{
	~<p>заданий режим зарядження герметичних батарей</p>
	~<p>заданий режим зарядження герметичних батарей</p>
	~<p>контроль входу і виходу робітників із лампової</p>
	~<p>автоматизований контроль світлового потоку світильника</p>
	=<p>контроль входу і виходу робітників із шахти</p>
}


// question: 297875  name: Багатоводність кожної шахти характеризується:
::Багатоводність кожної шахти характеризується\:::[html]<p>Багатоводність кожної шахти характеризується\:</p>{
	=<p>коефіцієнтом багатоводності</p>
	~<p>коефіцієнтом припливів</p>
	~<p>коефіцієнтом відкачування води</p>
	~<p>коефіцієнтом водоприпливів</p>
	~<p>коефіцієнтом вологості грунтів</p>
}


// question: 297805  name: Балансові запаси – це
::Балансові запаси – це::[html]<p>Балансові запаси – це</p>{
	=<p>Запаси, які економічно доцільно розробляти і які задовольняють  кондиціям (вимогам) по потужності, якості вугілля</p>
	~<p>Запаси корисних копалин за господарським значенням</p>
	~<p>Запаси, які економічно доцільно видобувати</p>
	~<p>Запаси, які у наш час економічно недоцільно розробляти</p>
	~<p>Загальні запаси корисних копалин, які поміщені у надрах землі</p>
}


// question: 297652  name: Балансові запаси за винятком втрат – це
::Балансові запаси за винятком втрат – це::[html]<p>Балансові запаси за винятком втрат – це</p>{
	~<p>загальні запаси</p>
	~<p>балансові запаси</p>
	=<p>промислові запаси</p>
	~<p>забалансові запаси</p>
	~<p>втрати</p>
}


// question: 297758  name: Безбарвний газ зі слабо кислим запахом і смаком – це
::Безбарвний газ зі слабо кислим запахом і смаком – це::[html]<p>Безбарвний газ зі слабо кислим запахом і смаком – це</p>{
	=<p>Вуглекислий</p>
	~<p>Чадний</p>
	~<p>Метан</p>
	~<p>Природний</p>
	~<p>Не має правильної відповіді</p>
}


// question: 297774  name: Більш газоносними пластами є
::Більш газоносними пластами є::[html]<p>Більш газоносними пластами є</p>{
	=<p>Пологі</p>
	~<p>Круті</p>
	~<p>Вертикальні</p>
	~<p>Горизонтальні</p>
	~<p>Не має правильної відповіді</p>
}


// question: 297831  name: Блок головного (скіпового) ствола
::Блок головного (скіпового) ствола::[html]<p>Блок головного (скіпового) ствола</p>{
	=<p>Складається з копра, приміщення технологічного комплексу із приймання вугілля і т.д</p>
	~<p>Обслуговує спускання та підіймання людей</p>
	~<p>Споруджується біля скіпового ствола</p>
	~<p>Призначений для підігрівання повітря</p>
	~<p>Вірна відповідь відсутня</p>
}


// question: 297828  name: Блок допоміжного (клітьового) ствола:
::Блок допоміжного (клітьового) ствола\:::[html]<p>Блок допоміжного (клітьового) ствола\:</p>{
	~<p>Комплекс приміщень допоміжного призначення</p>
	=<p>Обслуговує спускання та підіймання людей</p>
	~<p>Призначений для підігрівання повітря</p>
	~<p>Споруджується біля скіпового ствола</p>
	~<p>Вірна відповідь відсутня</p>
}


// question: 297834  name: Будівля вентиляторної установки споруджується
::Будівля вентиляторної установки споруджується::[html]<p>Будівля вентиляторної установки споруджується</p>{
	=<p>Біля скіпового ствола</p>
	~<p>Біля блоку допоміжного ствола</p>
	~<p>Біля блоку головного ствола</p>
	~<p>Біля блоку адміністративно-побутового комбінату</p>
	~<p>Вірна відповідь відсутня</p>
}


// question: 297876  name: В вентиляційних мостах (кросингах) швидкість повітряного струменя не повинна перевищувати:
::В вентиляційних мостах (кросингах) швидкість повітряного струменя не повинна перевищувати\:::[html]<p>В вентиляційних мостах (кросингах) швидкість повітряного струменя не повинна перевищувати\:</p>{
	~<p>4 м/с</p>
	~<p>5 м/с</p>
	~<p>6 м/с</p>
	~<p>7 м/с</p>
	=<p>10 м/с</p>
}


// question: 297877  name: В вентиляційних стволах, не обладнаних підйомниками, а також у вентиляційних каналах швидкість повіт...
::В вентиляційних стволах, не обладнаних підйомниками, а також у вентиляційних каналах швидкість повіт...::[html]<p>В вентиляційних стволах, не обладнаних підйомниками, а також у вентиляційних каналах швидкість повітряного струменя не повинна перевищувати\:</p>{
	~<p>4 м/с</p>
	~<p>5 м/с</p>
	~<p>6 м/с</p>
	~<p>7 м/с</p>
	=<p>15 м/с</p>
}


// question: 297878  name: В квершлагах, головних відкатних і вентиляційних штреках, капітальних бремсбергах і уклонах швидкіст...
::В квершлагах, головних відкатних і вентиляційних штреках, капітальних бремсбергах і уклонах швидкіст...::[html]<p>В квершлагах, головних відкатних і вентиляційних штреках, капітальних бремсбергах і уклонах швидкість повітряного струменя не повинна перевищувати\:</p>{
	~<p>4 м/с</p>
	~<p>5 м/с</p>
	~<p>6 м/с</p>
	~<p>7 м/с</p>
	=<p>8 м/с</p>
}


// question: 297879  name: В очисних і підготовчих виробках швидкість повітряного струменя не повинна перевищувати:
::В очисних і підготовчих виробках швидкість повітряного струменя не повинна перевищувати\:::[html]<p>В очисних і підготовчих виробках швидкість повітряного струменя не повинна перевищувати\:</p>{
	=<p>4 м/с</p>
	~<p>5 м/с</p>
	~<p>6 м/с</p>
	~<p>7 м/с</p>
	~<p>8 м/с</p>
}


// question: 297880  name: В результаті розрідження, створюваного вентилятором, відпрацьоване повітря відсмоктують вентилятором...
::В результаті розрідження, створюваного вентилятором, відпрацьоване повітря відсмоктують вентилятором...::[html]<p>В результаті розрідження, створюваного вентилятором, відпрацьоване повітря відсмоктують вентилятором із шахти, а свіже повітря надходить у шахту за рахунок різниці тисків, яка називається</p>{
	=<p>Депресією</p>
	~<p>Дисперсією</p>
	~<p>Дифузією</p>
	~<p>Нагнітанням</p>
	~<p>Компресією</p>
}


// question: 297881  name: В стволах, по яким спускаються і піднімаються люди та вантажі швидкість повітряного струменя не пови...
::В стволах, по яким спускаються і піднімаються люди та вантажі швидкість повітряного струменя не пови...::[html]<p>В стволах, по яким спускаються і піднімаються люди та вантажі швидкість повітряного струменя не повинна перевищувати\:</p>{
	~<p>4 м/с</p>
	~<p>5 м/с</p>
	~<p>6 м/с</p>
	~<p>7 м/с</p>
	=<p>8 м/с</p>
}


// question: 297882  name: В стволах, що служать лише для спускання і піднімання вантажів швидкість повітряного струменя не пов...
::В стволах, що служать лише для спускання і піднімання вантажів швидкість повітряного струменя не пов...::[html]<p>В стволах, що служать лише для спускання і піднімання вантажів швидкість повітряного струменя не повинна перевищувати\:</p>{
	~<p>4 м/с</p>
	~<p>5 м/с</p>
	~<p>6 м/с</p>
	~<p>7 м/с</p>
	=<p>12 м/с</p>
}


// question: 297873  name: В шахту подається свіже повітря:
::В шахту подається свіже повітря\:::[html]<p>В шахту подається свіже повітря\:</p>{
	=<p>Безперервно</p>
	~<p>Не подається</p>
	~<p>Щогодини</p>
	~<p>В кінці кожної зміни</p>
	~<p>Опівночі</p>
}


// question: 297734  name: В якій виробці неможливо встановити конвеєр:
::В якій виробці неможливо встановити конвеєр\:::[html]<p>В якій виробці неможливо встановити конвеєр\:</p>{
	~<p>штрек</p>
	~<p>бремсберг</p>
	~<p>квершлаг</p>
	=<p>гезенк</p>
	~<p>ухил</p>
}


// question: 297826  name: Вертикальна гірнича виробка, призначена для транспортування корисної копалини від низу до верху нази...
::Вертикальна гірнича виробка, призначена для транспортування корисної копалини від низу до верху нази...::[html]<p>Вертикальна гірнича виробка, призначена для транспортування корисної копалини від низу до верху називається</p>{
	~<p>штольня</p>
	~<p>бремсберг</p>
	~<p>квершлаг</p>
	=<p>сліпий ствол</p>
	~<p>ухил</p>
}


// question: 297833  name: Вертикальні стволи доцільні при:
::Вертикальні стволи доцільні при\:::[html]<p>Вертикальні стволи доцільні при\:</p>{
	~<p>великій глибині залягання пластів</p>
	~<p>великої потужності наносів</p>
	~<p>крутому падінні пластів</p>
	~<p>пологом падінні пластів</p>
	=<p>в будь-яких гірничо-геологічних умовах</p>
}


// question: 297711  name: Виберіть діапазон кутів падіння, до якого входять як похилі так і крутопохилі пласти
::Виберіть діапазон кутів падіння, до якого входять як похилі так і крутопохилі пласти::[html]<p>Виберіть діапазон кутів падіння, до якого входять як похилі так і крутопохилі пласти</p>{
	~<p>0 - 15</p>
	~<p>15 - 25</p>
	=<p>25 - 45</p>
	~<p>20 - 30</p>
	~<p>50 - 75</p>
}


// question: 297710  name: Виберіть діапазон потужностей, в який входять тільки потужні пласти
::Виберіть діапазон потужностей, в який входять тільки потужні пласти::[html]<p>Виберіть діапазон потужностей, в який входять тільки потужні пласти</p>{
	~<p>1,0 - 1,5 м</p>
	~<p>1,5 - 3,0 м</p>
	~<p>2,5 - 4,0 м</p>
	=<p>4,0 - 12,0 м</p>
	~<p>0,2-1,0 м</p>
}


// question: 297714  name: Виберіть діапазон потужностей, в який входять як тонкі так і надтонкі пласти
::Виберіть діапазон потужностей, в який входять як тонкі так і надтонкі пласти::[html]<p>Виберіть діапазон потужностей, в який входять як тонкі так і надтонкі пласти</p>{
	~<p>1,0 - 1,5 м</p>
	~<p>1,5 - 3,0 м</p>
	~<p>2,5 - 4,0 м</p>
	~<p>4,0 - 12,0 м</p>
	=<p>0,2-1,0 м</p>
}


// question: 297719  name: Виберіть з наведеного переліку пласти, які відносяться тільки до похилих
::Виберіть з наведеного переліку пласти, які відносяться тільки до похилих::[html]<p>Виберіть з наведеного переліку пласти, які відносяться тільки до похилих</p>{
	~<p>0 - 15</p>
	~<p>15 - 25</p>
	=<p>25 - 45</p>
	~<p>20 - 30</p>
	~<p>50 - 75</p>
}


// question: 297744  name: Вибір засобів механізації очисних робіт в першу чергу залежить від:
::Вибір засобів механізації очисних робіт в першу чергу залежить від\:::[html]<p>Вибір засобів механізації очисних робіт в першу чергу залежить від\:</p>{
	=<p>властивостей вугілля і навколишніх порід</p>
	~<p>потужності пласта</p>
	~<p>кута падіння пласта</p>
	~<p>метанообільності пласта</p>
	~<p>способу розкриття</p>
}


// question: 297849  name: Вибір способу розкриття проводиться:
::Вибір способу розкриття проводиться\:::[html]<p>Вибір способу розкриття проводиться\:</p>{
	~<p>тільки за даними практики</p>
	~<p>в залежності від цінності руди</p>
	=<p>шляхом детального техніко-економічного порівняння</p>
	~<p>цінність руди не має значення</p>
	~<p>в залежності від застосовуваної системи розробки</p>
}


// question: 297853  name: Випуск руди при системі поверхового обвалення:
::Випуск руди при системі поверхового обвалення\:::[html]<p>Випуск руди при системі поверхового обвалення\:</p>{
	~<p>випуск руди не залежить від числа поверхонь контакту заваленої руди з порожніми породами</p>
	~<p>найбільш сприятливі умови випуску руди при численних поверхнях контакту руди з порожніми породами</p>
	=<p>руда повинна випускатися послідовно рівномірно з усіх рудоспусків при постійних дозах-порціях руди</p>
	~<p>випуск руди не залежить від елементів залягання родовища</p>
	~<p>при стрімких стінках блоку застосовують нерівномірно-послідовний порядок випуску руди</p>
}


// question: 297856  name: Відкритим очисним простором називають такий:
::Відкритим очисним простором називають такий\:::[html]<p>Відкритим очисним простором називають такий\:</p>{
	~<p>який заповнений закладними матеріалами</p>
	~<p>який заповнений порожньою породою</p>
	=<p>який не заповнено закладними матеріалом, часто поставленим кріпленням або тимчасово залишеної рудою</p>
	~<p>який не підтримується рудними ціликами</p>
	~<p>який ніколи не закладається</p>
}


// question: 297860  name: Відмінною особливістю багатогоризонтних способів розкриття є наявність протягом періоду експлуатації...
::Відмінною особливістю багатогоризонтних способів розкриття є наявність протягом періоду експлуатації...::[html]<p>Відмінною особливістю багатогоризонтних способів розкриття є наявність протягом періоду експлуатації шахти</p>{
	~<p>кілька вентиляційних штреків</p>
	~<p>кілька шахтних стволів</p>
	~<p>кілька відкотних горизонтів</p>
	=<p>кілька горизонтів, з яких відбуваєтьтся підйом корисної копалини на поверхню</p>
	~<p>низьку швидкість спорудження стовбурів</p>
}


// question: 297653  name: Відокремлене скупчення мінерального утворення, що за якістю відповідає вимогам промисловості – це
::Відокремлене скупчення мінерального утворення, що за якістю відповідає вимогам промисловості – це::[html]<p>Відокремлене скупчення мінерального утворення, що за якістю відповідає вимогам промисловості – це</p>{
	=<p>тіло корисної копалини</p>
	~<p>голова корисної копалини</p>
	~<p>спина корисної копалини</p>
	~<p>тіло пустих порід</p>
	~<p>голова пустих порід</p>
}


// question: 297883  name: Він виділяється в підземні виробки у великих кількостях. Це газ без кольору, смаку й запаху, слабкор...
::Він виділяється в підземні виробки у великих кількостях. Це газ без кольору, смаку й запаху, слабкор...::[html]<p>Він виділяється в підземні виробки у великих кількостях. Це газ без кольору, смаку й запаху, слабкорозчинний у воді. Відносна густина невелика – 0,554 - це\:</p>{
	~<p>Оксид вуглецю</p>
	~<p>Вуглець оксид</p>
	~<p>Вуглекислий газ</p>
	=<p>Метан</p>
	~<p>Кисень</p>
}


// question: 297863  name: Вкажіть найбільш прийнятний метод визначення продуктивності рудника
::Вкажіть найбільш прийнятний метод визначення продуктивності рудника::[html]<p>Вкажіть найбільш прийнятний метод визначення продуктивності рудника</p>{
	~<p>аналітичний</p>
	~<p>статистичний</p>
	=<p>метод гірничо-технічних можливостей</p>
	~<p>метод варіантів</p>
	~<p>статистико-аналітичний метод</p>
}


// question: 297884  name: Вкажіть рядок де вказані всі компоненти з яких складається рудникове повітря:
::Вкажіть рядок де вказані всі компоненти з яких складається рудникове повітря\:::[html]<p>Вкажіть рядок де вказані всі компоненти з яких складається рудникове повітря\:</p>{
	=<p>атмосферного повітря, активних газів і мертвого повітря</p>
	~<p>атмосферного повітря, активних газів</p>
	~<p>активних газів і мертвого повітря</p>
	~<p>атмосферного повітря, активних газів, живого і мертвого повітря</p>
	~<p>атмосферного повітря, активних газів, метану, живого повітря, вуглекислого газу, кисню, азоту і мертвого повітря</p>
}


// question: 297885  name: Вкажіть рядок де вказані усі блоки технологічного комплексу поверхні шахти:
::Вкажіть рядок де вказані усі блоки технологічного комплексу поверхні шахти\:::[html]<p>Вкажіть рядок де вказані усі блоки технологічного комплексу поверхні шахти\:</p>{
	=<p>головного і допоміжного стволів та адміністративно-побутового комбінату, а також будівель і споруд, що стоять окремо, які за своїми технологічними особливостями і спеціальними вимогами не можуть бути зблоковані</p>
	~<p>головного і допоміжного стволів</p>
	~<p>головного і допоміжного стволів,а також будівель і споруд, що стоять окремо, які за своїми технологічними особливостями і спеціальними вимогами не можуть бути зблоковані</p>
	~<p>головного, допоміжного, та комбінованого стволів та адміністративно-побутового комбінату, а також будівель і споруд, що стоять окремо, які за своїми технологічними особливостями і спеціальними вимогами не можуть бути зблоковані</p>
	~<p>головного, допоміжного, та комбінованого стволів</p>
}


// question: 297886  name: Вкажіть рядок де вказані усі види виділення метану в гірничі виробки:
::Вкажіть рядок де вказані усі види виділення метану в гірничі виробки\:::[html]<p>Вкажіть рядок де вказані усі види виділення метану в гірничі виробки\:</p>{
	=<p>Звичайне, раптове, суфлярне</p>
	~<p>Звичайне, раптове, суфлярне, не раптове, не звичайне, субсуфлярне</p>
	~<p>Звичайне, раптове, суфлярне, не звичайне, субсуфлярне</p>
	~<p>Звичайне, раптове, суфлярне, субсуфлярне</p>
	~<p>Звичайне, раптове, комбіноване</p>
}


// question: 297887  name: Вкажіть рядок де вказані усі схеми провітрювання:
::Вкажіть рядок де вказані усі схеми провітрювання\:::[html]<p>Вкажіть рядок де вказані усі схеми провітрювання\:</p>{
	=<p>Нагнітальна, всмоктуюча, нагнітально-всмоктуюча</p>
	~<p>Нагнітальна, всмоктуюча, комбінована</p>
	~<p>Нагнітальна, всмоктуюча</p>
	~<p>Нагнітальна, всмоктуюча, нагнітально-всмоктуюча, реверсна</p>
	~<p>Нагнітальна, всмоктуюча, реверсна</p>
}


// question: 297888  name: Вкажіть рядок де вказано усі види водонепроникних перемичок, які використовуються у шахтах:
::Вкажіть рядок де вказано усі види водонепроникних перемичок, які використовуються у шахтах\:::[html]<p>Вкажіть рядок де вказано усі види водонепроникних перемичок, які використовуються у шахтах\:</p>{
	=<p>Тимчасові, постійні</p>
	~<p>Тимчасові, постійні, тижневі, місячні, одноденні</p>
	~<p>Тимчасові, постійні, тижневі, місячні</p>
	~<p>Тимчасові, тижневі, місячні, одноденні</p>
	~<p>Тимчасові, постійні, тижневі, одноденні</p>
}


// question: 297889  name: Вкажіть які схеми провітрювання розрізняють з урахуванням розміщення стволів у шахтному полі:
::Вкажіть які схеми провітрювання розрізняють з урахуванням розміщення стволів у шахтному полі\:::[html]<p>Вкажіть які схеми провітрювання розрізняють з урахуванням розміщення стволів у шахтному полі\:</p>{
	=<p>центральну, діагональну (флангову) і комбіновану</p>
	~<p>центральну, місцеву і комбіновану</p>
	~<p>центральну, місцеву, діагональну (флангову) і комбіновану</p>
	~<p>центральну, місцеву</p>
	~<p>центральну, місцеву, діагональну, бічну і комбіновану</p>
}


// question: 297890  name: Вкажіть якої дії бувають саморятувальники:
::Вкажіть якої дії бувають саморятувальники\:::[html]<p>Вкажіть якої дії бувають саморятувальники\:</p>{
	~<p>Ізолюючої, комбінованої і фільтруючої</p>
	=<p>Ізолюючої і фільтруючої</p>
	~<p>Ізолюючої, нагнітаючої і фільтруючої</p>
	~<p>Фільтруючої, відтісняючої</p>
	~<p>Ізолюючої, нагнітаючої, відтісняючої і фільтруючої</p>
}


// question: 297755  name: Вміст СО в рудниковому повітрі не повинно перевищувати
::Вміст СО в рудниковому повітрі не повинно перевищувати::[html]<p>Вміст СО в рудниковому повітрі не повинно перевищувати</p>{
	=<p>0,0017%</p>
	~<p>29%</p>
	~<p>32%</p>
	~<p>0,000016%</p>
	~<p>2,22%</p>
}


// question: 297891  name: Водозбірники проводять від рівня приствольного двору:
::Водозбірники проводять від рівня приствольного двору\:::[html]<p>Водозбірники проводять від рівня приствольного двору\:</p>{
	=<p>на 3...4 м нижче</p>
	~<p>на 3...4 м вище</p>
	~<p>на 10...20 м нижче</p>
	~<p>на 10...20 м вище</p>
	~<p>на рівні приствольного двору</p>
}


// question: 297841  name: Водозбірники проводять нижче від рівня приствольного двору на:
::Водозбірники проводять нижче від рівня приствольного двору на\:::[html]<p>Водозбірники проводять нижче від рівня приствольного двору на\:</p>{
	~<p>2…3 м</p>
	=<p>3…4 м</p>
	~<p>5…6 м</p>
	~<p>7…8 м</p>
	~<p>Вірна відповідь відсутня</p>
}


// question: 297892  name: Водозбірні канавки можна закріплювати:
::Водозбірні канавки можна закріплювати\:::[html]<p>Водозбірні канавки можна закріплювати\:</p>{
	=<p>бетоном, деревом або (в разі наявності стійких порід) залишати без кріплення</p>
	~<p>лише бетоном і деревом </p>
	~<p>завжди залишають без кріплення</p>
	~<p>лише бетоном</p>
	~<p>лише арматурою</p>
}


// question: 297893  name: Водонепроникні перемички постійні призначені:
::Водонепроникні перемички постійні призначені\:::[html]<p>Водонепроникні перемички постійні призначені\:</p>{
	~<p>для огородження від раптових проривів води</p>
	=<p>служать для огородження діючих дільниць шахти від вироблених</p>
	~<p>для огородження від не раптових проривів води</p>
	~<p>для огородження лише складованої гірничої породи</p>
	~<p>для огороджування лише гірничих машин</p>
}


// question: 297894  name: Водонепроникні перемички тимчасові призначені:
::Водонепроникні перемички тимчасові призначені\:::[html]<p>Водонепроникні перемички тимчасові призначені\:</p>{
	=<p>для огородження від раптових проривів води</p>
	~<p>служать для огородження діючих дільниць шахти від вироблених</p>
	~<p>для огородження від не раптових проривів води</p>
	~<p>для огородження лише складованої гірничої породи</p>
	~<p>для огороджування лише гірничих машин</p>
}


// question: 297895  name: Воду з гірничих виробок видаляють:
::Воду з гірничих виробок видаляють\:::[html]<p>Воду з гірничих виробок видаляють\:</p>{
	=<p>самопливом, за допомогою насосів</p>
	~<p>лише самопливом, за допомогою насосів</p>
	~<p>лише за допомогою насосів</p>
	~<p>самопливом, за допомогою насосів, процесом випаровування</p>
	~<p>лише процесом випаровуванням</p>
}


// question: 297706  name: Вугілля в надрах землі найчастіше залягає у вигляді
::Вугілля в надрах землі найчастіше залягає у вигляді::[html]<p>Вугілля в надрах землі найчастіше залягає у вигляді</p>{
	~<p>жил</p>
	~<p>покладів</p>
	=<p>пластів</p>
	~<p>басейнів</p>
	~<p>друз</p>
}


// question: 297707  name: Вугілля за походженням відноситься до порід
::Вугілля за походженням відноситься до порід::[html]<p>Вугілля за походженням відноситься до порід</p>{
	~<p>вивержених</p>
	~<p>метаморфічних</p>
	~<p>хімічних осадів</p>
	=<p>органічних осадів</p>
	~<p>уламкових осадів</p>
}


// question: 297780  name: Вугільні шахти поділяються на категорії (по метану і вуглекислого газу) за:
::Вугільні шахти поділяються на категорії (по метану і вуглекислого газу) за\:::[html]<p>Вугільні шахти поділяються на категорії (по метану і вуглекислого газу) за\:</p>{
	~<p>природною газоносністю</p>
	~<p>потенційною газоносністю</p>
	~<p>абсолютною газоносністю</p>
	~<p>залишковою газоносністю</p>
	=<p>відносною газоносністю</p>
}


// question: 297896  name: Вуглекислий газ позначається:
::Вуглекислий газ позначається\:::[html]<p>Вуглекислий газ позначається\:</p>{
	~<p>СО</p>
	=<p>СО2</p>
	~<p>О2</p>
	~<p>СН4</p>
	~<p>C2O3</p>
}


// question: 297739  name: Вузькозахватні машини (комбайни і струги) працюють за схемою:
::Вузькозахватні машини (комбайни і струги) працюють за схемою\:::[html]<p>Вузькозахватні машини (комбайни і струги) працюють за схемою\:</p>{
	~<p>фронтальною</p>
	=<p>фланговою</p>
	~<p>фронтально-фланговою</p>
	~<p>флангово-фронтальною</p>
	~<p>поздовжньою</p>
}


// question: 297897  name: газ без кольору, смаку і запаху. Густина його відносно повітря – 1,11. Кисень необхідний для дихання...
::газ без кольору, смаку і запаху. Густина його відносно повітря – 1,11. Кисень необхідний для дихання...::[html]<p>газ без кольору, смаку і запаху. Густина його відносно повітря – 1,11. Кисень необхідний для дихання, горіння і протікання хімічних реакцій. Вміст його у повітрі підземних виробок, у яких перебувають люди, має становити не менше як 20 % за об’ємом - це\:</p>{
	~<p>Оксид вуглецю</p>
	~<p>Вуглець оксид</p>
	~<p>Вуглекислий газ</p>
	~<p>Метан</p>
	=<p>Кисень</p>
}


// question: 297898  name: Газ безбарвний із слабко кислим запахом і смаком. Добре розчиняється у воді, слабкоотруйний. Його ві...
::Газ безбарвний із слабко кислим запахом і смаком. Добре розчиняється у воді, слабкоотруйний. Його ві...::[html]<p>Газ безбарвний із слабко кислим запахом і смаком. Добре розчиняється у воді, слабкоотруйний. Його відносна густина – 1,5. Дуже інертний. Не горить і не підтримує горіння - це\:</p>{
	~<p>Оксид вуглецю</p>
	~<p>Вуглець оксид</p>
	=<p>Вуглекислий газ</p>
	~<p>Метан</p>
	~<p>Кисень</p>
}


// question: 297801  name: Геологічні запаси – це
::Геологічні запаси – це::[html]<p>Геологічні запаси – це</p>{
	=<p>Загальні запаси корисних копалин, які поміщені у надрах землі</p>
	~<p>Запаси корисних копалин за господарським значенням</p>
	~<p>Запаси, які економічно доцільно розробляти</p>
	~<p>Запаси, які у наш час економічно недоцільно розробляти</p>
	~<p>Балансові запаси, за винятком втрат</p>
}


// question: 297811  name: Гірничим тиском називається
::Гірничим тиском називається::[html]<p>Гірничим тиском називається</p>{
	=<p>Сили, що виникають і діють у масиві в разі порушення його рівноважного стану</p>
	~<p>Сили, що виникають і діють у шахті в разі порушення його збудженого стану</p>
	~<p>Тиск гірських порід вздовж горизонталі, під яким знаходяться гірські породи в надрах Землі на глибині 5м і більше</p>
	~<p>Гірничий тиск чиниться на стінки і кріплення гірничих виробок та підземні конструкції</p>
	~<p>Тиск гірських порід вздовж горизонталі, під яким знаходяться гірські породи в надрах Землі на глибині до 5м</p>
}


// question: 297654  name: Гірничопромислове підприємство, яке здійснює видобуток корисних копалин підземним способом – це
::Гірничопромислове підприємство, яке здійснює видобуток корисних копалин підземним способом – це::[html]<p>Гірничопромислове підприємство, яке здійснює видобуток корисних копалин підземним способом – це</p>{
	=<p>шахта</p>
	~<p>кар’єр</p>
	~<p>дільниця</p>
	~<p>кооператив</p>
	~<p>об’єднання</p>
}


// question: 297748  name: Гірське кріплення - це:
::Гірське кріплення - це\:::[html]<p>Гірське кріплення - це\:</p>{
	~<p>незайманий природний масив порід, під прикриттям якого ведуться роботи</p>
	~<p>обвалені породи, що обмежують робочий простір</p>
	=<p>штучна інженерна споруда, що охороняє породи від обвалення</p>
	~<p>обвалені породи, викладені в стінку</p>
	~<p>обвалені породи, що повністю заповнюють вироблений простір</p>
}


// question: 297899  name: Головна водовідливна установка повинна мати:
::Головна водовідливна установка повинна мати\:::[html]<p>Головна водовідливна установка повинна мати\:</p>{
	~<p>як мінімум 2 нагнітальних постави\: робочий та резервний</p>
	=<p>як мінімум 3 нагнітальних постави\: 2 робочих та 1 резервний</p>
	~<p>як мінімум 4 нагнітальних постави\: 2 робочих та 2 резервних</p>
	~<p>як мінімум 5 нагнітальних постави\: 4 робочих та 1 резервний</p>
	~<p>як мінімум 6 нагнітальних постави\: 5 робочих та 1 резервний</p>
}


// question: 297749  name: Головним виробничим процесом в шахті є:
::Головним виробничим процесом в шахті є\:::[html]<p>Головним виробничим процесом в шахті є\:</p>{
	=<p>очисні роботи</p>
	~<p>підготовчі роботи</p>
	~<p>транспорт</p>
	~<p>провітрювання</p>
	~<p>дегазація</p>
}


// question: 297900  name: Головні водовідливні установки шахти і капітальних уклонів із припливом води більше як 50 м3/год обл...
::Головні водовідливні установки шахти і капітальних уклонів із припливом води більше як 50 м3/год обл...::[html]<p>Головні водовідливні установки шахти і капітальних уклонів із припливом води більше як 50 м3/год обладнують не менше ніж\:</p>{
	=<p>3 насосними агрегатами</p>
	~<p>30 насосними агрегатами</p>
	~<p>10 насосними агрегатами</p>
	~<p>20 насосними агрегатами</p>
	~<p>2 насосними агрегатами</p>
}


// question: 297726  name: Горизонтальна гірнича виробка, пройдена під кутом до простягання і призначена для транспортування ва...
::Горизонтальна гірнича виробка, пройдена під кутом до простягання і призначена для транспортування ва...::[html]<p>Горизонтальна гірнича виробка, пройдена під кутом до простягання і призначена для транспортування вантажів називається\:</p>{
	~<p>штрек</p>
	~<p>бремсберг</p>
	~<p>штольня</p>
	=<p>квершлаг</p>
	~<p>ухил</p>
}


// question: 297829  name: Гранично допустима концентрація метану на вихідному із забою струмені повітря повинна складати:
::Гранично допустима концентрація метану на вихідному із забою струмені повітря повинна складати\:::[html]<p>Гранично допустима концентрація метану на вихідному із забою струмені повітря повинна складати\:</p>{
	~<p>0,1%</p>
	~<p>0,3</p>
	~<p>0,5</p>
	=<p>1,0</p>
	~<p>2 відсотки</p>
}


// question: 297901  name: Джерелом енергії для розжарювання нитки накалювання в переносному світильнику є:
::Джерелом енергії для розжарювання нитки накалювання в переносному світильнику є\:::[html]<p>Джерелом енергії для розжарювання нитки накалювання в переносному світильнику є\:</p>{
	=<p>Акумулятор</p>
	~<p>Гас</p>
	~<p>Свічка</p>
	~<p>Може бути як акумулятор так і гас</p>
	~<p>Може бути як свічка так і акумулятор</p>
}


// question: 297731  name: Для видачі корисної копалини на поверхню використовується виробка:
::Для видачі корисної копалини на поверхню використовується виробка\:::[html]<p>Для видачі корисної копалини на поверхню використовується виробка\:</p>{
	~<p>квершлаг</p>
	~<p>бремсберг</p>
	~<p>шурф</p>
	~<p>гезенк</p>
	=<p>штольня</p>
}


// question: 297902  name: Для відкачування води з водозбірників на поверхню використовують в основному
::Для відкачування води з водозбірників на поверхню використовують в основному::[html]<p>Для відкачування води з водозбірників на поверхню використовують в основному</p>{
	=<p>центробіжні насоси з електричним приводом</p>
	~<p>центробіжні насоси з механічним приводом</p>
	~<p>гідронасоси</p>
	~<p>побутові насоси</p>
	~<p>гідронасоси та побутові насоси</p>
}


// question: 297903  name: Для відкачування води при проходженні стволів застосовують:
::Для відкачування води при проходженні стволів застосовують\:::[html]<p>Для відкачування води при проходженні стволів застосовують\:</p>{
	=<p>підвісні центробіжні насоси</p>
	~<p>горизонтальні центробіжні насоси</p>
	~<p>вертикальні центробіжні насоси</p>
	~<p>вертикальні та горизонтальні центробіжні насоси</p>
	~<p>вертикальні, комбіновані та горизонтальні центробіжні насоси</p>
}


// question: 297904  name: Для провітрювання підземних гірничих виробок у шахту безперервно подається:
::Для провітрювання підземних гірничих виробок у шахту безперервно подається\:::[html]<p>Для провітрювання підземних гірничих виробок у шахту безперервно подається\:</p>{
	=<p>свіже атмосферне повітря</p>
	~<p>рудникове повітря</p>
	~<p>вуглекислий газ</p>
	~<p>суміш атмосферного та рудникового повітря</p>
	~<p>суміш рудникового повітря і вуглекислого газу</p>
}


// question: 297905  name: Для якого типу саморятувальника встановлено обмеження, що ним можна користуватися, якщо в повітрі не...
::Для якого типу саморятувальника встановлено обмеження, що ним можна користуватися, якщо в повітрі не...::[html]<p>Для якого типу саморятувальника встановлено обмеження, що ним можна користуватися, якщо в повітрі не менше як 17 % кисню\:</p>{
	~<p>Ізолюючого</p>
	=<p>Фільтруючого</p>
	~<p>Нагнітаючого</p>
	~<p>Витісняючого</p>
	~<p>Комбінованого</p>
}


// question: 297821  name: До переваг арочного кріплення відносять:
::До переваг арочного кріплення відносять\:::[html]<p>До переваг арочного кріплення відносять\:</p>{
	=<p>Простота конструкції</p>
	~<p>Всі відповіді вірні</p>
	~<p>Жорсткість конструкції</p>
	~<p>Велика довжина</p>
	~<p>Наявність болтових з’єднань</p>
}


// question: 297906  name: До переносних автоматичних приладів для контролю якості рудникового повітря відносять:
::До переносних автоматичних приладів для контролю якості рудникового повітря відносять\:::[html]<p>До переносних автоматичних приладів для контролю якості рудникового повітря відносять\:</p>{
	=<p>сигналізатори метану СММ-І, СШ-2, СМС-1, ИМС-І</p>
	~<p>ГХ-ІО, ГХ-5</p>
	~<p>ШИ-3, ШИ-10</p>
	~<p>АМГ-3</p>
	~<p>Анемометрами</p>
}


// question: 297907  name: До приладів епізодичної дії для контролю якості рудникового повітря відносять:
::До приладів епізодичної дії для контролю якості рудникового повітря відносять\:::[html]<p>До приладів епізодичної дії для контролю якості рудникового повітря відносять\:</p>{
	=<p>шахтні інтерферометри ШИ-3, ШИ-10 та газовизначники ГХ-ІО, ГХ-5</p>
	~<p>СММ-І</p>
	~<p>СШ-2, СМС-1</p>
	~<p>АМГ-3</p>
	~<p>СИГНАЛ-9.2</p>
}


// question: 297859  name: До причин віднесення запасів до забалансових можна віднести:
::До причин віднесення запасів до забалансових можна віднести\:::[html]<p>До причин віднесення запасів до забалансових можна віднести\:</p>{
	~<p>велику потужність рудного покладу</p>
	~<p>малий кут падіння рудного тіла</p>
	=<p>низький вміст металу в руді</p>
	~<p>великий приплив води</p>
	~<p>велика пожежонебезпека рудних тіл</p>
}


// question: 297908  name: До складу блоку адміністративно-побутового комбінату входить:
::До складу блоку адміністративно-побутового комбінату входить\:::[html]<p>До складу блоку адміністративно-побутового комбінату входить\:</p>{
	~<p>копер, комплекс із обміну вагонеток, приміщення ремонтних майстерень, матеріальних складів, калориферної та компресорної, якщо на шахті використовується енергія стисненого повітря</p>
	=<p>входять душові, гардеробні, лампова, питна станція та пральня</p>
	~<p>станції завантаження породи, котельної та приміщення підйомних установок</p>
	~<p>вентиляторна установка, відкрита електропідстанція, резервуари для води, естакада, градирня</p>
	~<p>приміщення ремонтних майстерень</p>
}


// question: 297909  name: До складу блоку допоміжного ствола входить:
::До складу блоку допоміжного ствола входить\:::[html]<p>До складу блоку допоміжного ствола входить\:</p>{
	=<p>копер, комплекс із обміну вагонеток, приміщення ремонтних майстерень, матеріальних складів, калориферної та компресорної, якщо на шахті використовується енергія стисненого повітря</p>
	~<p>входять душові, гардеробні, лампова, питна станція та пральня</p>
	~<p>станції завантаження породи, котельної та приміщення підйомних установок</p>
	~<p>вентиляторна установка, відкрита електропідстанція, резервуари для води, естакада, градирня</p>
	~<p>АПК</p>
}


// question: 297910  name: До стаціонарних автоматичних приладів для контролю якості рудникового повітря відносять:
::До стаціонарних автоматичних приладів для контролю якості рудникового повітря відносять\:::[html]<p>До стаціонарних автоматичних приладів для контролю якості рудникового повітря відносять\:</p>{
	~<p>сигналізатори метану СММ-І, СШ-2, СМС-1, ИМС-І</p>
	~<p>ГХ-ІО, ГХ-5</p>
	~<p>ШИ-3, ШИ-10</p>
	=<p>АМГ-3</p>
	~<p>Анемометрами</p>
}


// question: 297814  name: До штучних каменів, що використовуються як кріпильний матеріал відносять:
::До штучних каменів, що використовуються як кріпильний матеріал відносять\:::[html]<p>До штучних каменів, що використовуються як кріпильний матеріал відносять\:</p>{
	=<p>Цеглу, бетоніти та бетонні блоки</p>
	~<p>Цеглу, блоки та пісок</p>
	~<p>Пісок, щебінь та цемент</p>
	~<p>Пісок, глину та землю</p>
	~<p>Землю, глину та бетон</p>
}


// question: 297871  name: До штучних каменів, що використовуються як кріпильний матеріал відносять:
::До штучних каменів, що використовуються як кріпильний матеріал відносять\:::[html]<p>До штучних каменів, що використовуються як кріпильний матеріал відносять\:</p>{
	=<p>Цеглу, бетоніти та бетонні блоки</p>
	~<p>Цеглу, блоки та пісок</p>
	~<p>Пісок, щебінь та цемент</p>
	~<p>Пісок, глину та землю</p>
	~<p>Землю, глину та бетон</p>
}


// question: 297724  name: Допоміжна гірнича виробка, пройдена по повстанню паралельно бремсбергу називається:
::Допоміжна гірнича виробка, пройдена по повстанню паралельно бремсбергу називається\:::[html]<p>Допоміжна гірнича виробка, пройдена по повстанню паралельно бремсбергу називається\:</p>{
	~<p>квершлаг</p>
	=<p>ходок</p>
	~<p>просік</p>
	~<p>гезенк</p>
	~<p>ухил</p>
}


// question: 297740  name: Доставка відбитого вугілля по лаві при крутому падінні пласта здійснюється:
::Доставка відбитого вугілля по лаві при крутому падінні пласта здійснюється\:::[html]<p>Доставка відбитого вугілля по лаві при крутому падінні пласта здійснюється\:</p>{
	~<p>в вагонетках</p>
	~<p>скребковими конвеєрами</p>
	=<p>під дією власної ваги</p>
	~<p>стрічковими конвеєрами</p>
	~<p>пластинчастими конвеєрами</p>
}


// question: 297865  name: Доставкою руди називають:
::Доставкою руди називають\:::[html]<p>Доставкою руди називають\:</p>{
	=<p>переміщення руди в межах блоку</p>
	~<p>переміщення руди від блоку до ствола шахти</p>
	~<p>переміщення її в межах шахтного поля</p>
	~<p>транспортування руди при прямому порядку відпрацювання шахтного поля</p>
	~<p>транспортування руди при зворотному порядку відпрацювання шахтного поля</p>
}


// question: 297911  name: Дуже отруйний газ без кольору, запаху і смаку з густиною відносно повітря 0,97. Горить синім полум'я...
::Дуже отруйний газ без кольору, запаху і смаку з густиною відносно повітря 0,97. Горить синім полум'я...::[html]<p>Дуже отруйний газ без кольору, запаху і смаку з густиною відносно повітря 0,97. Горить синім полум'ям і утворює з повітрям вибухову  суміш при вмісті 12-75 % - це\:</p>{
	=<p>Оксид вуглецю</p>
	~<p>Вуглець оксид</p>
	~<p>Вуглекислий газ</p>
	~<p>Метан</p>
	~<p>Кисень</p>
}


// question: 297912  name: З кількох основних частин складається рудникове повітря?
::З кількох основних частин складається рудникове повітря?::[html]<p>З кількох основних частин складається рудникове повітря?</p>{
	~<p>2</p>
	~<p>3</p>
	~<p>4</p>
	~<p>5</p>
	~<p>6</p>
}


// question: 297763  name: З метою збереження поверхні найбільш доцільним слід вважати спосіб управління гірським тиском:
::З метою збереження поверхні найбільш доцільним слід вважати спосіб управління гірським тиском\:::[html]<p>З метою збереження поверхні найбільш доцільним слід вважати спосіб управління гірським тиском\:</p>{
	~<p>утримання на ціликах</p>
	~<p>часткова закладка</p>
	=<p>повна закладка</p>
	~<p>повне обвалення</p>
	~<p>плавне опускання</p>
}


// question: 297824  name: З якої виробки здійснюється підйом корисної копалини на вищерозміщений горизонт:
::З якої виробки здійснюється підйом корисної копалини на вищерозміщений горизонт\:::[html]<p>З якої виробки здійснюється підйом корисної копалини на вищерозміщений горизонт\:</p>{
	=<p>ухил</p>
	~<p>бремсберг</p>
	~<p>штрек</p>
	~<p>квершлаг</p>
	~<p>штольня</p>
}


// question: 297808  name: Забалансові запаси – це
::Забалансові запаси – це::[html]<p>Забалансові запаси – це</p>{
	=<p>Запаси корисних копалин, використання яких у наш час економічно не доцільно внаслідок їх некондиційної потужності</p>
	~<p>Запаси, які економічно доцільно розробляти і які задовольняють  кондиціям (вимогам) по потужності, якості вугілля</p>
	~<p>Запаси корисних копалин за господарським значенням</p>
	~<p>Загальні запаси корисних копалин, які поміщені у надрах землі</p>
	~<p>Балансові запаси, за винятком втрат</p>
}


// question: 297913  name: Забезпечення виробок необхідною кількістю повітря для дихання робітників це основна мета:
::Забезпечення виробок необхідною кількістю повітря для дихання робітників це основна мета\:::[html]<p>Забезпечення виробок необхідною кількістю повітря для дихання робітників це основна мета\:</p>{
	=<p>Провітрювання</p>
	~<p>Вилучення метану</p>
	~<p>Вилучення пилу</p>
	~<p>Забезпечення респіраторами</p>
	~<p>Проведення дегазації</p>
}


// question: 297810  name: Забезпечення доступу до родовища корисних копалин з поверхні називається:
::Забезпечення доступу до родовища корисних копалин з поверхні називається\:::[html]<p>Забезпечення доступу до родовища корисних копалин з поверхні називається\:</p>{
	~<p>підготовкою</p>
	~<p>розкройкою</p>
	=<p>розкриттям</p>
	~<p>розробкою</p>
	~<p>відпрацюванням</p>
}


// question: 297655  name: Загальні запаси родовища, які поміщені у надрах землі – це
::Загальні запаси родовища, які поміщені у надрах землі – це::[html]<p>Загальні запаси родовища, які поміщені у надрах землі – це</p>{
	=<p>загальні запаси</p>
	~<p>балансові запаси</p>
	~<p>промислові запаси</p>
	~<p>забалансові запаси</p>
	~<p>втрати</p>
}


// question: 297762  name: Закладний матеріал при повній закладці виробленого простору зазвичай:
::Закладний матеріал при повній закладці виробленого простору зазвичай\:::[html]<p>Закладний матеріал при повній закладці виробленого простору зазвичай\:</p>{
	=<p>доставляється з поверхні</p>
	~<p>береться від підривання бутових штреків</p>
	~<p>береться з завалу завалених порід</p>
	~<p>доставляється з сусідніх очисних вибоїв</p>
	~<p>береться від проходки просіків</p>
}


// question: 297817  name: Залежно від строку служби і призначення кріплення поділяють на:
::Залежно від строку служби і призначення кріплення поділяють на\:::[html]<p>Залежно від строку служби і призначення кріплення поділяють на\:</p>{
	=<p>Постійні та тимчасові</p>
	~<p>Тимчасові до 5 років</p>
	~<p>Безкінечні</p>
	~<p>Вірної відповіді немає</p>
	~<p>Тимчасові до 10 років</p>
}


// question: 297914  name: Залишені виробки або збійки між діючими виробками, де рух людей небажаний закривають:
::Залишені виробки або збійки між діючими виробками, де рух людей небажаний закривають\:::[html]<p>Залишені виробки або збійки між діючими виробками, де рух людей небажаний закривають\:</p>{
	=<p>Глухими перемичками (без дверей і вікон)</p>
	~<p>Вентиляційними дверями</p>
	~<p>Вентиляційними вікнами</p>
	~<p>Глухи перемичками з вікном</p>
	~<p>Глухи перемичками з дверями	</p>
}


// question: 297656  name: Запаси корисних копалин, використання яких у наш час економічно недоцільно внаслідок їх некондиційно...
::Запаси корисних копалин, використання яких у наш час економічно недоцільно внаслідок їх некондиційно...::[html]<p>Запаси корисних копалин, використання яких у наш час економічно недоцільно внаслідок їх некондиційної потужності, низького вмісту цінних компонентів, дуже складних умов експлуатації, великої зольності та інше – це</p>{
	~<p>загальні запаси</p>
	~<p>балансові запаси</p>
	~<p>промислові запаси</p>
	=<p>забалансові запаси</p>
	~<p>втрати</p>
}


// question: 297657  name: Запаси, які економічно доцільно розробляти і які задовольняють кондиціям (вимогам) по потужності, як...
::Запаси, які економічно доцільно розробляти і які задовольняють кондиціям (вимогам) по потужності, як...::[html]<p>Запаси, які економічно доцільно розробляти і які задовольняють кондиціям (вимогам) по потужності, якості вугілля – це</p>{
	~<p>загальні запаси</p>
	=<p>балансові запаси</p>
	~<p>промислові запаси</p>
	~<p>забалансові запаси</p>
	~<p>втрати</p>
}


// question: 297915  name: Застосовувані для водовідливу центробіжні насоси високого тиску мають:
::Застосовувані для водовідливу центробіжні насоси високого тиску мають\:::[html]<p>Застосовувані для водовідливу центробіжні насоси високого тиску мають\:</p>{
	~<p>до 150.. 200 Па</p>
	~<p>до 400...500 Па</p>
	=<p>більше як 500 Па</p>
	~<p>до 100.. 200 Па</p>
	~<p>до 250.. 300 Па</p>
}


// question: 297916  name: Застосовувані для водовідливу центробіжні насоси низького тиску мають:
::Застосовувані для водовідливу центробіжні насоси низького тиску мають\:::[html]<p>Застосовувані для водовідливу центробіжні насоси низького тиску мають\:</p>{
	=<p>до 150.. 200 Па</p>
	~<p>до 400...500 Па</p>
	~<p>більше як 500 Па</p>
	~<p>більше як 600 Па</p>
	~<p>більше як 800 Па</p>
}


// question: 297917  name: Застосовувані для водовідливу центробіжні насоси поділяють на насоси:
::Застосовувані для водовідливу центробіжні насоси поділяють на насоси\:::[html]<p>Застосовувані для водовідливу центробіжні насоси поділяють на насоси\:</p>{
	=<p>Низького, середнього, високого тиску</p>
	~<p>Низького і високого тиску</p>
	~<p>Низького, середнього, високого, комбінованого тиску</p>
	~<p>Низького, середнього, високого, дуже низького тиску</p>
	~<p>Низького, середнього, високого, дуже низького, дуже високого тиску</p>
}


// question: 297918  name: Застосовувані для водовідливу центробіжні насоси середнього тиску мають:
::Застосовувані для водовідливу центробіжні насоси середнього тиску мають\:::[html]<p>Застосовувані для водовідливу центробіжні насоси середнього тиску мають\:</p>{
	~<p>до 150.. 200 Па</p>
	=<p>до 400...500 Па</p>
	~<p>більше як 500 Па</p>
	~<p>більше як 600 Па</p>
	~<p>більше як 800 Па</p>
}


// question: 297658  name: Застосовують при кам’яному або бетонному кріпленні:
::Застосовують при кам’яному або бетонному кріпленні\:::[html]<p>Застосовують при кам’яному або бетонному кріпленні\:</p>{
	~<p>прямокутну форму поперечного перерізу</p>
	~<p>трапецієвидну форму поперечного перерізу</p>
	~<p>полігональну форму поперечного перерізу</p>
	=<p>склепінну форму поперечного перерізу</p>
	~<p>аркову форму поперечного перерізу</p>
}


// question: 297919  name: Застосування кросингів дає змогу:
::Застосування кросингів дає змогу\:::[html]<p>Застосування кросингів дає змогу\:</p>{
	~<p>Перекрити рух повітря повністю</p>
	=<p>По одній виробці подавати свіжий струмінь, а по другій – висхідний</p>
	~<p>Перекрити рух повітря частково</p>
	~<p>Вилучати метан та пил з повітря у шахтах</p>
	~<p>Відкачувати воду з виробок</p>
}


// question: 297867  name: Збагачення корисних копалин - це ...
::Збагачення корисних копалин - це ...::[html]<p>Збагачення корисних копалин - це ...</p>{
	~<p>сукупність процесів хімічної обробки мінеральної сировини, видобутої з надр</p>
	~<p>спосіб вилучення металів шляхом промивання</p>
	~<p>процес поділу кускових і зернистих матеріалів на продукти різної крупності</p>
	=<p>сукупність процесів і методів концентрації мінералів при первинній переробці твердих корисних копалин</p>
	~<p>технологічна оцінка можливої ступеня вилучення мінеральних компонентів</p>
}


// question: 297920  name: Звичайне атмосферне повітря яке подається у шахти для провітрювання містить:
::Звичайне атмосферне повітря яке подається у шахти для провітрювання містить\:::[html]<p>Звичайне атмосферне повітря яке подається у шахти для провітрювання містить\:</p>{
	~<p>78,08% азоту; 20,95% кисню; 0,98% аргону; 0,03 % вуглекислого газу; 20,95% інших газів</p>
	~<p>78,08 % азоту; 0,01% кисню; 0,98% аргону; 0,03 % вуглекислого газу; 0,01% інших газів</p>
	=<p>78,08 % азоту; 20,95 % кисню; 0,98% аргону; 0,03 % вуглекислого газу; 0,01% інших газів</p>
	~<p>20,95 % азоту; 78,08 % кисню; 0,98% аргону; 0,03 % вуглекислого газу; 0,01% інших газів</p>
	~<p>30,08 % азоту; 68,95 % кисню; 0,98% аргону; 0,03 % вуглекислого газу; 0,01% інших газів</p>
}


// question: 297812  name: Зворотний порядок відпрацювання шахтного поля забезпечує:
::Зворотний порядок відпрацювання шахтного поля забезпечує\:::[html]<p>Зворотний порядок відпрацювання шахтного поля забезпечує\:</p>{
	~<p>зняття порід над пластом</p>
	=<p>попередню дегазацію і дренаж виїмкового поля</p>
	~<p>розподіл шахтного поля на окремі частини</p>
	~<p>доступ до родовища з поверхні</p>
	~<p>швидкісне проведення виробок</p>
}


// question: 297869  name: Здатність гірської породи не руйнуватися певний час після оголення називається
::Здатність гірської породи не руйнуватися певний час після оголення називається::[html]<p>Здатність гірської породи не руйнуватися певний час після оголення називається</p>{
	~<p>пружністю</p>
	~<p>пластичністю</p>
	~<p>в'язкістю</p>
	~<p>твердістю</p>
	=<p>стійкістю</p>
}


// question: 297718  name: Здатність гірської породи не руйнуватися певний час після оголення називається:
::Здатність гірської породи не руйнуватися певний час після оголення називається\:::[html]<p>Здатність гірської породи не руйнуватися певний час після оголення називається\:</p>{
	~<p>пружністю</p>
	~<p>пластичністю</p>
	~<p>в'язкістю</p>
	~<p>твердістю</p>
	=<p>стійкістю</p>
}


// question: 297716  name: Здатність гірської породи чинити опір врізанню інструменту називається:
::Здатність гірської породи чинити опір врізанню інструменту називається\:::[html]<p>Здатність гірської породи чинити опір врізанню інструменту називається\:</p>{
	~<p>пружністю</p>
	~<p>пластичністю</p>
	~<p>в'язкістю</p>
	=<p>твердістю</p>
	~<p>стійкістю</p>
}


// question: 297793  name: Зі збільшенням кута падіння пласта розмір шахтного поля по простяганню в порівнянні з розміром по па...
::Зі збільшенням кута падіння пласта розмір шахтного поля по простяганню в порівнянні з розміром по па...::[html]<p>Зі збільшенням кута падіння пласта розмір шахтного поля по простяганню в порівнянні з розміром по падінню\:</p>{
	~<p>зменшується</p>
	=<p>збільшується</p>
	~<p>залишається незмінним</p>
	~<p>не залежить від даних величин</p>
	~<p>залежить від кількості пластів</p>
}


// question: 297855  name: Інтенсивність розробки родовища характеризується:
::Інтенсивність розробки родовища характеризується\:::[html]<p>Інтенсивність розробки родовища характеризується\:</p>{
	~<p>коефіцієнтом експлуатації родовища</p>
	~<p>кількістю тонни руди річного видобутку з квадратного метра площі родовища</p>
	~<p>коефіцієнтом зубожіння руди</p>
	=<p>річним зниженням виїмки по родовищу</p>
	~<p>коефіцієнтом втрат руди</p>
}


// question: 297720  name: Кам'яні солі за походженням відноситься до порід:
::Кам'яні солі за походженням відноситься до порід\:::[html]<p>Кам'яні солі за походженням відноситься до порід\:</p>{
	~<p>вивержених</p>
	=<p>метаморфічних</p>
	~<p>хімічних осадів</p>
	~<p>органічних осадів</p>
	~<p>уламкових осадів</p>
}


// question: 297733  name: Квершлаг проводиться по:
::Квершлаг проводиться по\:::[html]<p>Квершлаг проводиться по\:</p>{
	~<p>простяганню</p>
	~<p>падінню</p>
	~<p>повстанню</p>
	=<p>під кутом до простягання</p>
	~<p>поперечно</p>
}


// question: 297921  name: Кисень позначається:
::Кисень позначається\:::[html]<p>Кисень позначається\:</p>{
	~<p>СО</p>
	~<p>СО2</p>
	=<p>О2</p>
	~<p>СН4</p>
	~<p>C2H5OH</p>
}


// question: 297922  name: Кількість відкачаної води в м³, яка припадає на 1 т вугілля, видобутого за той самий строк називаєть...
::Кількість відкачаної води в м³, яка припадає на 1 т вугілля, видобутого за той самий строк називаєть...::[html]<p>Кількість відкачаної води в м³, яка припадає на 1 т вугілля, видобутого за той самий строк називається\:</p>{
	=<p>коефіцієнтом багатоводності</p>
	~<p>коефіцієнтом припливів</p>
	~<p>коефіцієнтом відкачування води</p>
	~<p>коефіцієнтом водоприпливів</p>
	~<p>коефіцієнтом вологості грунтів</p>
}


// question: 297923  name: Кількість водяної пари у повітрі яке подається для провітрювання у підземні гірничі виробки коливаєт...
::Кількість водяної пари у повітрі яке подається для провітрювання у підземні гірничі виробки коливаєт...::[html]<p>Кількість водяної пари у повітрі яке подається для провітрювання у підземні гірничі виробки коливається в межах\:</p>{
	=<p>0,05-4%</p>
	~<p>5-7%</p>
	~<p>0,005-0,04%</p>
	~<p>10-14%</p>
	~<p>15-24%</p>
}


// question: 297769  name: Кількість газу, що виділився у виробку в одиницю часу, поділена на обсяг видобутку за той же період ...
::Кількість газу, що виділився у виробку в одиницю часу, поділена на обсяг видобутку за той же період ...::[html]<p>Кількість газу, що виділився у виробку в одиницю часу, поділена на обсяг видобутку за той же період називається\:</p>{
	~<p>природньою газоносністю</p>
	~<p>потенційною газоносністю</p>
	~<p>абсолютною багатою на газ</p>
	=<p>відносною газоносністю</p>
	~<p>залишковою газоносністю</p>
}


// question: 297924  name: Кількість метану в м3, що виділяється за одиницю часу, хвилину – це:
::Кількість метану в м3, що виділяється за одиницю часу, хвилину – це\:::[html]<p>Кількість метану в м3, що виділяється за одиницю часу, хвилину – це\:</p>{
	=<p>Абсолютна багатогазовість</p>
	~<p>Відносна багатогазовість</p>
	~<p>Дегазація </p>
	~<p>Метаноносність</p>
	~<p>Газовиділення</p>
}


// question: 297925  name: Кількість метану, м3, що виділяється за добу і віднесена до 1 т середньодобового видобутку – це:
::Кількість метану, м3, що виділяється за добу і віднесена до 1 т середньодобового видобутку – це\:::[html]<p>Кількість метану, м3, що виділяється за добу і віднесена до 1 т середньодобового видобутку – це\:</p>{
	~<p>Абсолютна багатогазовість</p>
	=<p>Відносна багатогазовість</p>
	~<p>Дегазація </p>
	~<p>Метаноносність</p>
	~<p>Газовиділення</p>
}


// question: 297926  name: Кількість метану, що міститься в природних умовах в одиниці маси або в одиниці об’єму вугілля або по...
::Кількість метану, що міститься в природних умовах в одиниці маси або в одиниці об’єму вугілля або по...::[html]<p>Кількість метану, що міститься в природних умовах в одиниці маси або в одиниці об’єму вугілля або породи і виражається в (м3/т ) або в (м3/м3) – це\:\:</p>{
	~<p>Дегазація </p>
	=<p>Метаноносність</p>
	~<p>Газовиділення</p>
	~<p>Десорбація вугільних пластів</p>
	~<p>Жоден з наведених варіантів не вірний</p>
}


// question: 297786  name: Кількість повітря, яке повинно подаватися на кожну людину, що знаходиться в шахті має становити:
::Кількість повітря, яке повинно подаватися на кожну людину, що знаходиться в шахті має становити\:::[html]<p>Кількість повітря, яке повинно подаватися на кожну людину, що знаходиться в шахті має становити\:</p>{
	~<p>2 куб.м / хв</p>
	~<p>4 куб.м / хв</p>
	=<p>6 куб.м / хв</p>
	~<p>8 куб.м / хв</p>
	~<p>10 куб.м / хв</p>
}


// question: 297927  name: Коефіцієнт багатоводності для шахт Донбасу рівний:
::Коефіцієнт багатоводності для шахт Донбасу рівний\:::[html]<p>Коефіцієнт багатоводності для шахт Донбасу рівний\:</p>{
	=<p>1...3</p>
	~<p>11...13</p>
	~<p>5...7</p>
	~<p>9...9,5</p>
	~<p>21...23</p>
}


// question: 297708  name: Коефіцієнт міцності гірської породи по М.М. Протодьяконову вимірюється в
::Коефіцієнт міцності гірської породи по М.М. Протодьяконову вимірюється в::[html]<p>Коефіцієнт міцності гірської породи по М.М. Протодьяконову вимірюється в</p>{
	~<p>метрах</p>
	~<p>квадратних сантиметрах</p>
	~<p>кубічних дециметрах</p>
	=<p>це - безрозмірний коефіцієнт</p>
	~<p>міліметрах</p>
}


// question: 297872  name: Кожен працюючий перед спусканням отримує
::Кожен працюючий перед спусканням отримує::[html]<p>Кожен працюючий перед спусканням отримує</p>{
	=<p>Саморятувальник</p>
	~<p>Настанову</p>
	~<p>Благословіння</p>
	~<p>Засоби гігієни</p>
	~<p>Шахтний навігатор</p>
}


// question: 297928  name: Коли потрібно зменшити або збільшити кількість повітря, що подається в ту чи іншу виробку, влаштовую...
::Коли потрібно зменшити або збільшити кількість повітря, що подається в ту чи іншу виробку, влаштовую...::[html]<p>Коли потрібно зменшити або збільшити кількість повітря, що подається в ту чи іншу виробку, влаштовують\:</p>{
	=<p>Вентиляційні вікна</p>
	~<p>Глухі перемички</p>
	~<p>Вентиляційні кросинги</p>
	~<p>Вентиляційні мости</p>
	~<p>Глухі перемички (без дверей і вікон)</p>
}


// question: 297929  name: Комплекс споруд, будівель та устаткування, призначений для підйому, приймання, переробки та відправл...
::Комплекс споруд, будівель та устаткування, призначений для підйому, приймання, переробки та відправл...::[html]<p>Комплекс споруд, будівель та устаткування, призначений для підйому, приймання, переробки та відправлення споживачам корисної копалини, приймання і складування породи, подачі повітря в шахту, для провітрювання підземних виробок, забезпечення гірничих робіт електро- і пневмоенергією, побутового обслуговування трудящих і очищення шахтних вод – це\:</p>{
	=<p>Технологічний комплекс поверхні шахти</p>
	~<p>Блок головного (скіпового) ствола</p>
	~<p>Блок допоміжного (клітьового) ствола</p>
	~<p>Блок адміністративно-побутового комбінату</p>
	~<p>Будівлі вентиляторної та калориферної установок</p>
}


// question: 297930  name: Кросинг – це:
::Кросинг – це\:::[html]<p>Кросинг – це\:</p>{
	=<p>підземна вентиляційна споруда для розділення повітряних струменів, що перетинаються</p>
	~<p>підземна вентиляційна споруда для сполучення повітряних струменів, що перетинаються</p>
	~<p>вертикальна підземна гірнича виробка</p>
	~<p>прилад для вимірювання швидкості повітря</p>
	~<p>горизонтальна підземна гірнича виробка</p>
}


// question: 297659  name: Кут, утворений площиною шару з горизонтальною площиною – це
::Кут, утворений площиною шару з горизонтальною площиною – це::[html]<p>Кут, утворений площиною шару з горизонтальною площиною – це</p>{
	~<p>кут простягання</p>
	~<p>лінія падіння</p>
	=<p>кут падіння</p>
	~<p>кут пласта</p>
	~<p>кутність пласта</p>
}


// question: 297721  name: Лінія перетину пласта з горизонтальною площиною називається:
::Лінія перетину пласта з горизонтальною площиною називається\:::[html]<p>Лінія перетину пласта з горизонтальною площиною називається\:</p>{
	=<p>лінією простягання</p>
	~<p>лінією падіння</p>
	~<p>азимутом простягання</p>
	~<p>потужністю пласта</p>
	~<p>кутом падіння пласта</p>
}


// question: 297660  name: Лінія перетину пласта корисної копалини з горизонтальною площиною – це
::Лінія перетину пласта корисної копалини з горизонтальною площиною – це::[html]<p>Лінія перетину пласта корисної копалини з горизонтальною площиною – це</p>{
	=<p>лінія простягання</p>
	~<p>лінія падіння</p>
	~<p>кут падіння</p>
	~<p>потужність пласта</p>
	~<p>ширина пласта</p>
}


// question: 297661  name: Лінія, що лежить у площині пласта перпендикулярно до лінії простягання і направлена в сторону його п...
::Лінія, що лежить у площині пласта перпендикулярно до лінії простягання і направлена в сторону його п...::[html]<p>Лінія, що лежить у площині пласта перпендикулярно до лінії простягання і направлена в сторону його падіння – це</p>{
	~<p>лінія простягання</p>
	=<p>лінія падіння</p>
	~<p>кут падіння</p>
	~<p>потужність пласта</p>
	~<p>ширина пласта</p>
}


// question: 297777  name: Максимальна температура повітря в шахті в будь-якому випадку не повинна перевищувати (згідно ПБ):
::Максимальна температура повітря в шахті в будь-якому випадку не повинна перевищувати (згідно ПБ)\:::[html]<p>Максимальна температура повітря в шахті в будь-якому випадку не повинна перевищувати (згідно ПБ)\:</p>{
	~<p>2</p>
	~<p>10</p>
	=<p>26</p>
	~<p>20</p>
	~<p>16</p>
}


// question: 297830  name: Максимально допустима швидкість руху повітря по клітьовому стволу згідно ПБ повинна бути:
::Максимально допустима швидкість руху повітря по клітьовому стволу згідно ПБ повинна бути\:::[html]<p>Максимально допустима швидкість руху повітря по клітьовому стволу згідно ПБ повинна бути\:</p>{
	~<p>4</p>
	=<p>8</p>
	~<p>10</p>
	~<p>12 м / с</p>
	~<p>20 м / с</p>
}


// question: 297770  name: Максимально допустима швидкість руху повітря по очисному забою згідно ПБ повинна бути:
::Максимально допустима швидкість руху повітря по очисному забою згідно ПБ повинна бути\:::[html]<p>Максимально допустима швидкість руху повітря по очисному забою згідно ПБ повинна бути\:</p>{
	=<p>4 м / с</p>
	~<p>8 м / с</p>
	~<p>10 м / с</p>
	~<p>12 м / с</p>
	~<p>20 м / с</p>
}


// question: 297779  name: Максимально допустима швидкість руху повітря по скіповому стволі згідно ПБ повинна бути
::Максимально допустима швидкість руху повітря по скіповому стволі згідно ПБ повинна бути::[html]<p>Максимально допустима швидкість руху повітря по скіповому стволі згідно ПБ повинна бути</p>{
	~<p>4 м / с</p>
	~<p>8 м / с</p>
	~<p>10 м / с</p>
	=<p>12 м / с </p>
	~<p>2 м / с</p>
}


// question: 297802  name: Малі витрати на підготовку ділянки до виїмки, швидке введення очисного забою в експлуатацію, високі ...
::Малі витрати на підготовку ділянки до виїмки, швидке введення очисного забою в експлуатацію, високі ...::[html]<p>Малі витрати на підготовку ділянки до виїмки, швидке введення очисного забою в експлуатацію, високі витрати на підтримання виробок - це ознаки порядку відпрацювання\:</p>{
	~<p>зворотного</p>
	=<p>прямого</p>
	~<p>пластового</p>
	~<p>польового</p>
	~<p>будь-якого з перерахованих</p>
}


// question: 297931  name: Метан позначається:
::Метан позначається\:::[html]<p>Метан позначається\:</p>{
	~<p>СО</p>
	~<p>СО2</p>
	~<p>О2</p>
	=<p>СН4</p>
	~<p>C2H5OH</p>
}


// question: 297932  name: Метаноносність збільшується:
::Метаноносність збільшується\:::[html]<p>Метаноносність збільшується\:</p>{
	=<p>зі збільшенням глибини залягання пластів</p>
	~<p>зі зменшенням глибини залягання пластів</p>
	~<p>зі зменшенням впливу тиску у гірничих виробках</p>
	~<p>зі зменшенням вмісту вуглекислого газу</p>
	~<p>зі кількості тріщин у гірських породах та  зі зменшенням впливу тиску у гірничих виробках</p>
}


// question: 297854  name: Методи відпрацювання ціликів:
::Методи відпрацювання ціликів\:::[html]<p>Методи відпрацювання ціликів\:</p>{
	~<p>для відпрацювання ціликів застосовуються спеціальні методи</p>
	~<p>тимчасові цілики руди розробляються тільки масовим вибухом</p>
	~<p>цілики руди відпрацьовуються тільки з використанням самохідного обладнання</p>
	~<p>цілики розробляються, як правило, мелкошпуровою відбійкою</p>
	=<p>виїмка ціликів із застосуванням систем шарового обвалення, підповерхового обвалення, з кріпленням, з закладкою, підриванням глибоких свердловин</p>
}


// question: 297768  name: Метою процесу управління гірським тиском є:
::Метою процесу управління гірським тиском є\:::[html]<p>Метою процесу управління гірським тиском є\:</p>{
	~<p>зберігання порожніх порід у виробленому просторі</p>
	=<p>створення безпечних умов праці в робочому просторі</p>
	~<p>зниження втрат корисних копалин</p>
	~<p>підвищення продуктивності праці</p>
	~<p>зниження трудомісткості робіт</p>
}


// question: 297776  name: Місцеві скупчення метану в окремій ділянці допускаються до:
::Місцеві скупчення метану в окремій ділянці допускаються до\:::[html]<p>Місцеві скупчення метану в окремій ділянці допускаються до\:</p>{
	~<p>0,1%</p>
	~<p>0,3% </p>
	~<p>0,5%</p>
	~<p>1,0%</p>
	=<p>2 відсотки</p>
}


// question: 297799  name: Можливість різкого збільшення навантаження на пласт, складність провітрювання гірничих робіт, малий ...
::Можливість різкого збільшення навантаження на пласт, складність провітрювання гірничих робіт, малий ...::[html]<p>Можливість різкого збільшення навантаження на пласт, складність провітрювання гірничих робіт, малий обсяг капітальних горизонтальних виробок - це особливості способу підготовки\:</p>{
	~<p>поверхового</p>
	~<p>блокового</p>
	=<p>панельного</p>
	~<p>погоризонтного</p>
	~<p>ортами і поверховими штреками</p>
}


// question: 297933  name: На багатьох шахтах, особливо тих, які ведуть розробку пластів на глибоких горизонтах, збільшення нав...
::На багатьох шахтах, особливо тих, які ведуть розробку пластів на глибоких горизонтах, збільшення нав...::[html]<p>На багатьох шахтах, особливо тих, які ведуть розробку пластів на глибоких горизонтах, збільшення навантаження на очисний вибій стримується в основному фактором</p>{
	=<p>провітрювання (вентиляції)</p>
	~<p>зволожуванням</p>
	~<p>осушенням</p>
	~<p>великої газоносноті пласта</p>
	~<p>збільшення тиску</p>
}


// question: 297838  name: На більшості шахт на поверхню видається порода, що становить
::На більшості шахт на поверхню видається порода, що становить::[html]<p>На більшості шахт на поверхню видається порода, що становить</p>{
	~<p>30-40% маси видобувного вугілля</p>
	~<p>40-50% маси видобувного вугілля</p>
	=<p>20-30% маси видобувного вугілля</p>
	~<p>10-20% маси видобувного вугілля</p>
	~<p>Вірна відповідь відсутня</p>
}


// question: 297835  name: На вибір системи і технології розробки рудних і нерудних родовищ найбільший вплив робить:
::На вибір системи і технології розробки рудних і нерудних родовищ найбільший вплив робить\:::[html]<p>На вибір системи і технології розробки рудних і нерудних родовищ найбільший вплив робить\:</p>{
	~<p>його форма (морфологія)</p>
	~<p>потужність рудного тіла</p>
	=<p>його форма, розміри, умови залягання</p>
	~<p>спосіб розкриття</p>
	~<p>потужність наносів</p>
}


// question: 297842  name: На вибір системи розробки впливає:
::На вибір системи розробки впливає\:::[html]<p>На вибір системи розробки впливає\:</p>{
	~<p>розташування висхідних виробок</p>
	~<p>спосіб розкриття родовища</p>
	~<p>спосіб підготовки рудного поля</p>
	=<p>гірничо-геологічні умови рудного покладу</p>
	~<p>гірничо-геологічні умови істотно не впливають</p>
}


// question: 297934  name: На вибір схеми розміщення технологічного комплекса НЕ впливає:
::На вибір схеми розміщення технологічного комплекса НЕ впливає\:::[html]<p>На вибір схеми розміщення технологічного комплекса НЕ впливає\:</p>{
	~<p>спосіб розкриття</p>
	~<p>вибраний вид шахтного підйому</p>
	~<p>взаємне розміщення стволів та підйомних посудин; число марок вугілля, які видаються окремо</p>
	~<p>виробнича потужність шахти та строк її служби</p>
	=<p>вид вміщуючих порід</p>
}


// question: 297935  name: На газових шахтах допускається використовувати тільки:
::На газових шахтах допускається використовувати тільки\:::[html]<p>На газових шахтах допускається використовувати тільки\:</p>{
	=<p>всмоктуючу схему провітрювання</p>
	~<p>нагнітально-всмоктуючу схему провітрювання</p>
	~<p>нагнітальну схему провітрювання</p>
	~<p>кмбіновану схему провітрювання</p>
	~<p>нагнітальну та всмоктуючу схему провітрювання</p>
}


// question: 297783  name: На загальному вихідному струмені повітря з шахти вміст метану не має перевищувати:
::На загальному вихідному струмені повітря з шахти вміст метану не має перевищувати\:::[html]<p>На загальному вихідному струмені повітря з шахти вміст метану не має перевищувати\:</p>{
	~<p>0,1%</p>
	~<p>0,5</p>
	=<p>0,75</p>
	~<p>1,0</p>
	~<p>2 відсотки</p>
}


// question: 297730  name: На поверхню має вихід:
::На поверхню має вихід\:::[html]<p>На поверхню має вихід\:</p>{
	~<p>штрек</p>
	~<p>бремсберг</p>
	~<p>гезенк</p>
	=<p>штольня</p>
	~<p>квершлаг</p>
}


// question: 297662  name: На рисунку зображено:
::На рисунку зображено\:::[html]<p>На рисунку зображено\:<br><img src\="@@PLUGINFILE@@/img 1.jpg" /></p>{
	=<p>Розподіл напружень навколо виробки у ідеально пружному масиві</p>
	~<p>Розподіл напружень навколо виробки у пружно-пластичному масиві</p>
	~<p>Виробка</p>
	~<p>Епюра напружень</p>
	~<p>Рівень напружень</p>
}


// question: 297663  name: На рисунку зображено:
::На рисунку зображено\:::[html]<p>На рисунку зображено\:<br><img src\="@@PLUGINFILE@@/img 1.jpg" /></p>{
	~<p>Розподіл напружень навколо виробки у ідеально пружному масиві</p>
	=<p>Розподіл напружень навколо виробки у пружно-пластичному масиві</p>
	~<p>Виробка</p>
	~<p>Епюра напружень</p>
	~<p>Рівень напружень</p>
}


// question: 297664  name: На рисунку зображено:
::На рисунку зображено\:::[html]<p>На рисунку зображено\:<br><img src\="@@PLUGINFILE@@/img 1.jpg" /></p>{
	=<p>навантажувальна машина безперервної дії</p>
	~<p>навантажувальна машина циклічної дії</p>
	~<p>навантажувальна машина колової дії</p>
	~<p>навантажувальна машина ударної дії</p>
	~<p>навантажувальна машина черпаючої дії</p>
}


// question: 297665  name: На рисунку зображено:
::На рисунку зображено\:::[html]<p>На рисунку зображено\:<br><img src\="@@PLUGINFILE@@/img 1.jpg" /></p>{
	~<p>навантажувальні машина безперервної дії</p>
	=<p>навантажувальні машина циклічної дії</p>
	~<p>навантажувальні машина колової дії</p>
	~<p>навантажувальні машина ударної дії</p>
	~<p>навантажувальні машина черпаючої дії</p>
}


// question: 297761  name: На скільки категорій ділять за метаноносністю шахти?
::На скільки категорій ділять за метаноносністю шахти?::[html]<p>На скільки категорій ділять за метаноносністю шахти?</p>{
	~<p>4</p>
	=<p>5</p>
	~<p>3</p>
	~<p>8</p>
	~<p>7</p>
}


// question: 297736  name: Навантаження вугілля при комбайновому вийманні здійснюється:
::Навантаження вугілля при комбайновому вийманні здійснюється\:::[html]<p>Навантаження вугілля при комбайновому вийманні здійснюється\:</p>{
	=<p>самим комбайном</p>
	~<p>вантажної машиною</p>
	~<p>вручну</p>
	~<p>власною вагою</p>
	~<p>конвеєром</p>
}


// question: 297765  name: Назвіть найпоширеніший в даний час спосіб управління гірським тиском:
::Назвіть найпоширеніший в даний час спосіб управління гірським тиском\:::[html]<p>Назвіть найпоширеніший в даний час спосіб управління гірським тиском\:</p>{
	~<p>утримання на ціликах</p>
	~<p>часткова закладка</p>
	~<p>повна закладка</p>
	=<p>повне обвалення</p>
	~<p>плавне опускання</p>
}


// question: 297775  name: Назвіть неотруйну домішку рудникового повітря:
::Назвіть неотруйну домішку рудникового повітря\:::[html]<p>Назвіть неотруйну домішку рудникового повітря\:</p>{
	~<p>сірководень</p>
	~<p>чадний газ</p>
	~<p>вуглекислий газ</p>
	=<p>метан</p>
	~<p>вуглеводень</p>
}


// question: 297803  name: Назвіть спосіб розкриття, при якому не потрібна подальше поглиблення стволів в період експлуатації ш...
::Назвіть спосіб розкриття, при якому не потрібна подальше поглиблення стволів в період експлуатації ш...::[html]<p>Назвіть спосіб розкриття, при якому не потрібна подальше поглиблення стволів в період експлуатації шахти\:</p>{
	~<p>похилими стволами і поверховими квершлагами</p>
	~<p>похилими стволами і поверховими гезенків</p>
	=<p>вертикальними стволами і капітальним квершлагом</p>
	~<p>вертикальними стволами і погоризонтними квершлагами</p>
	~<p>вертикальними стволами і поверховими квершлагами</p>
}


// question: 297666  name: Найбільш високі показники швидкості і продуктивності праці проведення гірничих виробок досягаються п...
::Найбільш високі показники швидкості і продуктивності праці проведення гірничих виробок досягаються п...::[html]<p>Найбільш високі показники швидкості і продуктивності праці проведення гірничих виробок досягаються при такій схемі\:</p>{
	~<p>комбайн – перевантажувач – скребковий конвеєр – состав вагонеток</p>
	~<p>комбайн – перевантажувач – состав вагонеток</p>
	~<p>комбайн – перевантажувач – скребковий конвеєр – стрічковий конвеєр</p>
	~<p>комбайн – перевантажувач – стрічковий конвеєр</p>
	=<p>комбайн – стрічковий телескопічний конвеєр</p>
}


// question: 297807  name: Найбільш поширеним способом розкриття вугільних шахт в СНД є:
::Найбільш поширеним способом розкриття вугільних шахт в СНД є\:::[html]<p>Найбільш поширеним способом розкриття вугільних шахт в СНД є\:</p>{
	~<p>штольнями</p>
	~<p>похилими стволами</p>
	~<p>шурфами</p>
	~<p>тунелями</p>
	=<p>вертикальними стволами</p>
}


// question: 297667  name: Найбільш розповсюджена форма покладу осадових родовищ рудних покладів і нерудних корисних копалин – ...
::Найбільш розповсюджена форма покладу осадових родовищ рудних покладів і нерудних корисних копалин – ...::[html]<p>Найбільш розповсюджена форма покладу осадових родовищ рудних покладів і нерудних корисних копалин – це</p>{
	=<p>пласт</p>
	~<p>шток</p>
	~<p>жила</p>
	~<p>розсип</p>
	~<p>штокверк</p>
}


// question: 297819  name: Найбільшого поширення на вугільних шахтах СНД отримали системи розробки:
::Найбільшого поширення на вугільних шахтах СНД отримали системи розробки\:::[html]<p>Найбільшого поширення на вугільних шахтах СНД отримали системи розробки\:</p>{
	~<p>суцільні</p>
	=<p>стовпові</p>
	~<p>щитові</p>
	~<p>камерні</p>
	~<p>комбіновані</p>
}


// question: 297800  name: Найкращою для відпрацювання формою шахтного поля є:
::Найкращою для відпрацювання формою шахтного поля є\:::[html]<p>Найкращою для відпрацювання формою шахтного поля є\:</p>{
	=<p>прямокутна</p>
	~<p>трикутна</p>
	~<p>багатокутна</p>
	~<p>кругла</p>
	~<p>трапецевидна</p>
}


// question: 297857  name: Найменшою усадкою закладного масиву має спосіб закладки:
::Найменшою усадкою закладного масиву має спосіб закладки\:::[html]<p>Найменшою усадкою закладного масиву має спосіб закладки\:</p>{
	~<p>самопливний</p>
	~<p>ручний</p>
	~<p>пневматичний</p>
	=<p>гідравлічний</p>
	~<p>механічний</p>
}


// question: 297764  name: Найнебезпечніший газ за вибуховістю
::Найнебезпечніший газ за вибуховістю::[html]<p>Найнебезпечніший газ за вибуховістю</p>{
	=<p>Метан</p>
	~<p>Кисень</p>
	~<p>Вуглекислий</p>
	~<p>Чадний</p>
	~<p>Не має правильної відповіді</p>
}


// question: 297668  name: Найчастіше використовується при відсутності бокового тиску порід й у тих випадках, коли виробки кріп...
::Найчастіше використовується при відсутності бокового тиску порід й у тих випадках, коли виробки кріп...::[html]<p>Найчастіше використовується при відсутності бокового тиску порід й у тих випадках, коли виробки кріпляться дерев’яним, штанговим або змішаним кріпленням (бетонні стінки і перекриття з металевих балок)\:</p>{
	=<p>прямокутна форма поперечного перерізу</p>
	~<p>трапецієвидна форма поперечного перерізу</p>
	~<p>полігональна форма поперечного перерізу</p>
	~<p>склепінна форма поперечного перерізу</p>
	~<p>аркова форма поперечного перерізу</p>
}


// question: 297936  name: Найчастіше воду з виробки по спеціальним водозбірним канавкам спрямовують самопливом до водозбірника...
::Найчастіше воду з виробки по спеціальним водозбірним канавкам спрямовують самопливом до водозбірника...::[html]<p>Найчастіше воду з виробки по спеціальним водозбірним канавкам спрямовують самопливом до водозбірника, який розміщують в пункті шахти з</p>{
	=<p>більш низькою відміткою</p>
	~<p>більш такою ж відміткою</p>
	~<p>більш високою відміткою</p>
	~<p>більш високою або такою ж відміткою</p>
	~<p>самопливом заборонено спрямовувати воду до водозбірника</p>
}


// question: 297789  name: Напрямок руху очисного вибою в межах шахтного поля щодо елементів залягання називається:
::Напрямок руху очисного вибою в межах шахтного поля щодо елементів залягання називається\:::[html]<p>Напрямок руху очисного вибою в межах шахтного поля щодо елементів залягання називається\:</p>{
	~<p>розкриттям</p>
	~<p>підготовкою</p>
	=<p>порядком відпрацювання</p>
	~<p>системою розробки</p>
	~<p>планограммою робіт</p>
}


// question: 297937  name: Насосну камеру з'єднують із водозбірником:
::Насосну камеру з'єднують із водозбірником\:::[html]<p>Насосну камеру з'єднують із водозбірником\:</p>{
	=<p>вертикальними кододязями</p>
	~<p>горизонтальними кододязями</p>
	~<p>ортом</p>
	~<p>квершлагом</p>
	~<p>штреком</p>
}


// question: 297938  name: Наявність у повітрі тонкого і сухого вугільного пилу знижує нижню границю вибуховості  суміші метану...
::Наявність у повітрі тонкого і сухого вугільного пилу знижує нижню границю вибуховості  суміші метану...::[html]<p>Наявність у повітрі тонкого і сухого вугільного пилу знижує нижню границю вибуховості  суміші метану з повітрям, суміш стає вибуховою, якщо вміст метану в ній менше ніж\:</p>{
	~<p>25%</p>
	~<p>20%</p>
	~<p>15%</p>
	~<p>10%</p>
	=<p>5%</p>
}


// question: 297939  name: Наявність у повітрі тонкого і сухого вугільного пилу:
::Наявність у повітрі тонкого і сухого вугільного пилу\:::[html]<p>Наявність у повітрі тонкого і сухого вугільного пилу\:</p>{
	=<p>знижує нижню границю вибуховості  суміші метану з повітрям</p>
	~<p>збільшує верхню границю вибуховості  суміші метану з повітрям</p>
	~<p>збільшує нижню границю вибуховості  суміші метану з повітрям</p>
	~<p>знижує верхню границю вибуховості  суміші метану з повітрям</p>
	~<p>ніяк не пиває на вибуховість, лиш є негативний вплив на здоров’я шахтарів</p>
}


// question: 297816  name: Не значними затратами на підтримку виробок характеризується система розробки:
::Не значними затратами на підтримку виробок характеризується система розробки\:::[html]<p>Не значними затратами на підтримку виробок характеризується система розробки\:</p>{
	=<p>стовпова</p>
	~<p>суцільна</p>
	~<p>щитова</p>
	~<p>камерна</p>
	~<p>жодна з перерахованих</p>
}


// question: 297862  name: Недоліками способу розкриття вертикальними стволами і поверховими квершлагами слід вважати:
::Недоліками способу розкриття вертикальними стволами і поверховими квершлагами слід вважати\:::[html]<p>Недоліками способу розкриття вертикальними стволами і поверховими квершлагами слід вважати\:</p>{
	~<p>великий термін будівництва шахти</p>
	~<p>великі початкові капітальні витрати</p>
	~<p>великі витрати на підтримку похилих виробок</p>
	=<p>необхідність періодичного поглиблення стволів і проходки нових квершлагів</p>
	~<p>велику довжину капітальних похилих виробок</p>
}


// question: 297861  name: Недоліки розкриття похилими стволами в порівнянні з розкриттям вертикальними стволами слід вважати:
::Недоліки розкриття похилими стволами в порівнянні з розкриттям вертикальними стволами слід вважати\:::[html]<p>Недоліки розкриття похилими стволами в порівнянні з розкриттям вертикальними стволами слід вважати\:</p>{
	~<p>високу вартість поверхневих споруд</p>
	~<p>високу вартість проведення 1 п.м. стволів</p>
	=<p>високу вартість проведення в цілому всього ствола</p>
	~<p>малу продуктивність конвеєрного підйому</p>
	~<p>низьку швидкість спорудження стовбурів</p>
}


// question: 297747  name: Недоліком механізованих кріплень є:
::Недоліком механізованих кріплень є\:::[html]<p>Недоліком механізованих кріплень є\:</p>{
	~<p>можливість застосування в будь-яких умовах</p>
	=<p>велика трудомісткість монтажу</p>
	~<p>великий коефіцієнт перекриття</p>
	~<p>низька несуча здатність</p>
	~<p>економічно недоцільно</p>
}


// question: 297940  name: Об’єм водозбірника за правилами технічної експлуатації вугільних шахт має бути розрахований:
::Об’єм водозбірника за правилами технічної експлуатації вугільних шахт має бути розрахований\:::[html]<p>Об’єм водозбірника за правилами технічної експлуатації вугільних шахт має бути розрахований\:</p>{
	=<p>не менше ніж на чотиригодинний нормальний приплив води</p>
	~<p>не менше ніж на п’яти годинний нормальний приплив води</p>
	~<p>не менше ніж на шестигодинний нормальний приплив води</p>
	~<p>не менше ніж на семигодинний нормальний приплив води</p>
	~<p>не менше ніж на десятигодинний нормальний приплив води</p>
}


// question: 297941  name: Об’єм водозбірника за правилами технічної експлуатації вугільних шахт на щойно обладнуваних і реконс...
::Об’єм водозбірника за правилами технічної експлуатації вугільних шахт на щойно обладнуваних і реконс...::[html]<p>Об’єм водозбірника за правилами технічної експлуатації вугільних шахт на щойно обладнуваних і реконструйованих шахтах і горизонтах має бути розрахований\:</p>{
	=<p>не менше ніж на восьмигодинний нормальний приплив води</p>
	~<p>не менше ніж на п’яти годинний нормальний приплив води</p>
	~<p>не менше ніж на шестигодинний нормальний приплив води</p>
	~<p>не менше ніж на семигодинний нормальний приплив води</p>
	~<p>не менше ніж на десятигодинний нормальний приплив води<br></p>
}


// question: 297942  name: Обслуговує спускання та піднімання людей, кріпильних та інших матеріалів та устаткування, а також ві...
::Обслуговує спускання та піднімання людей, кріпильних та інших матеріалів та устаткування, а також ві...::[html]<p>Обслуговує спускання та піднімання людей, кріпильних та інших матеріалів та устаткування, а також відкатку і обмін вагонеток у клітях на поверхні – це\:</p>{
	~<p>Технологічний комплекс поверхні шахти</p>
	~<p>Блок головного (скіпового) ствола</p>
	=<p>Блок допоміжного (клітьового) ствола</p>
	~<p>Блок адміністративно-побутового комбінату</p>
	~<p>Будівлі вентиляторної та калориферної установок</p>
}


// question: 297943  name: Оксид вуглецю позначається:
::Оксид вуглецю позначається\:::[html]<p>Оксид вуглецю позначається\:</p>{
	=<p>СО</p>
	~<p>СО2</p>
	~<p>О2</p>
	~<p>СН4</p>
	~<p>C2H5OH</p>
}


// question: 297823  name: Основна ознака, за якою класифікуються системи розробки пластових родовищ:
::Основна ознака, за якою класифікуються системи розробки пластових родовищ\:::[html]<p>Основна ознака, за якою класифікуються системи розробки пластових родовищ\:</p>{
	~<p>спосіб проведення виробок</p>
	=<p>черговість ведення очисних і підготовчих робіт</p>
	~<p>спосіб механізації виїмки</p>
	~<p>форма очисного забою</p>
	~<p>спосіб управління гірським тиском</p>
}


// question: 297847  name: Основний спосіб відбою руди і нерудних корисних копалин:
::Основний спосіб відбою руди і нерудних корисних копалин\:::[html]<p>Основний спосіб відбою руди і нерудних корисних копалин\:</p>{
	=<p>буровибуховий</p>
	~<p>механічний</p>
	~<p>гідравлічний</p>
	~<p>гідророзривной</p>
	~<p>безполуменеве підривання</p>
}


// question: 297848  name: Основний спосіб доставки руди при розробці горизонтальних і пологих родовищ:
::Основний спосіб доставки руди при розробці горизонтальних і пологих родовищ\:::[html]<p>Основний спосіб доставки руди при розробці горизонтальних і пологих родовищ\:</p>{
	~<p>під дією сили тяжіння</p>
	~<p>силою вибуху</p>
	=<p>механізована доставка</p>
	~<p>гідравлічна доставка</p>
	~<p>контейнерна доставка</p>
}


// question: 297822  name: Основним недоліком стовпових систем розробки є:
::Основним недоліком стовпових систем розробки є\:::[html]<p>Основним недоліком стовпових систем розробки є\:</p>{
	~<p>неможливість дорозвідки і попередньої дегазації пласта</p>
	~<p>неможливість застосування механізованих кріплень</p>
	~<p>великі втрати корисної копалини</p>
	=<p>великі початкові витрати на підготовку ділянки до очисної виїмки</p>
	~<p>недоліки не названі</p>
}


// question: 297804  name: Основною перевагою розкриття похилими стволами є:
::Основною перевагою розкриття похилими стволами є\:::[html]<p>Основною перевагою розкриття похилими стволами є\:</p>{
	=<p>малі початкові витрати</p>
	~<p>мала сумарна довжина стволів</p>
	~<p>невеликі витоки повітря</p>
	~<p>невеликі витрати на підтримку стволів</p>
	~<p>всі перераховані вище недоліки</p>
}


// question: 297791  name: Очисні вибої на вугільних шахтах є місцями
::Очисні вибої на вугільних шахтах є місцями::[html]<p>Очисні вибої на вугільних шахтах є місцями</p>{
	=<p>Найінтенсивнішої виробничої діяльності</p>
	~<p>Для відпочинку</p>
	~<p>Для паління</p>
	~<p>Надання першої допомоги</p>
	~<p>Скупчення пустих порід</p>
}


// question: 297745  name: Очисні комплекси забезпечують в лаві:
::Очисні комплекси забезпечують в лаві\:::[html]<p>Очисні комплекси забезпечують в лаві\:</p>{
	~<p>часткову механізацію робіт</p>
	=<p>комплексну механізацію</p>
	~<p>механізацію основних робіт</p>
	~<p>механізацію робіт на сполученні</p>
	~<p>механізацію навантаження вугілля</p>
}


// question: 297792  name: Панель по падінню ділиться на:
::Панель по падінню ділиться на\:::[html]<p>Панель по падінню ділиться на\:</p>{
	~<p>підповерхи</p>
	~<p>блоки</p>
	~<p>виїмкові поля</p>
	=<p>яруси</p>
	~<p>піідяруси</p>
}


// question: 297870  name: Панель по простяганню ділиться на
::Панель по простяганню ділиться на::[html]<p>Панель по простяганню ділиться на</p>{
	~<p>підповерхи</p>
	~<p>блоки</p>
	~<p>виїмкові поля</p>
	=<p>яруси</p>
	~<p>поверхи</p>
}


// question: 297795  name: Панельна підготовка застосовується при:
::Панельна підготовка застосовується при\:::[html]<p>Панельна підготовка застосовується при\:</p>{
	~<p>невеликій газоносності пластів</p>
	~<p>крутому падінні пластів</p>
	~<p>великій глибині залягання</p>
	=<p>великих розмірах шахтного поля</p>
	~<p>в будь-яких умовах</p>
}


// question: 297818  name: Певний порядок ведення очисних і підготовчих робіт, взаємопов'язаний у часі і просторі називається:
::Певний порядок ведення очисних і підготовчих робіт, взаємопов'язаний у часі і просторі називається\:::[html]<p>Певний порядок ведення очисних і підготовчих робіт, взаємопов'язаний у часі і просторі називається\:</p>{
	~<p>підготовкою шахтного поля</p>
	~<p>порядком відпрацювання виїмкового поля</p>
	~<p>розкриттям родовища</p>
	=<p>системою розробки</p>
	~<p>очисною виїмкою</p>
}


// question: 297851  name: Переваги систем з магазинуванням руди:
::Переваги систем з магазинуванням руди\:::[html]<p>Переваги систем з магазинуванням руди\:</p>{
	~<p>можливість видачі руди з блоку по сортам</p>
	~<p>можливість застосування системи при будь-якому куті падіння рудного тіла</p>
	=<p>невеликий обсяг підготовчих і нарізних робіт, безпека системи</p>
	~<p>не потрібно ретельне спостереження за поверхнею відбитої руди</p>
	~<p>не обмежується відстань від покрівлі до навалу руди</p>
}


// question: 297757  name: Перевагою індивідуальних кріплень є:
::Перевагою індивідуальних кріплень є\:::[html]<p>Перевагою індивідуальних кріплень є\:</p>{
	~<p>висока несуча здатність</p>
	~<p>великий коефіцієнт перекриття покрівлі</p>
	=<p>універсальність застосування</p>
	~<p>мала трудомісткість перестановки</p>
	~<p>простота конструкції</p>
}


// question: 297832  name: Перевагою панельного способу підготовки шахтного поля є:
::Перевагою панельного способу підготовки шахтного поля є\:::[html]<p>Перевагою панельного способу підготовки шахтного поля є\:</p>{
	~<p>малий обсяг капітальних похилих виробок</p>
	~<p>малий обсяг розкривних виробок</p>
	~<p>можливість збереження постійної довжини лави</p>
	=<p>можливість забезпечення підвищення навантаження на пласт</p>
	~<p>можливість відпрацювання великих (понад 15 км) шахтних полів</p>
}


// question: 297797  name: Перевагою поверхового способу підготовки шахтного поля є:
::Перевагою поверхового способу підготовки шахтного поля є\:::[html]<p>Перевагою поверхового способу підготовки шахтного поля є\:</p>{
	~<p>можливість збереження постійної довжини лави</p>
	~<p>малий обсяг розкривних виробок</p>
	=<p>малий обсяг капітальних похилих виробок</p>
	~<p>можливість забезпечення підвищення навантаження на пласт</p>
	~<p>можливість відпрацювання великих (понад 15 км) шахтних полів</p>
}


// question: 297754  name: Перерозподіл секцій механізованих кріплень здійснюється:
::Перерозподіл секцій механізованих кріплень здійснюється\:::[html]<p>Перерозподіл секцій механізованих кріплень здійснюється\:</p>{
	~<p>вручну</p>
	=<p>гідродомкратами</p>
	~<p>гідропересувачем</p>
	~<p>лебідкою</p>
	~<p>гідростійками</p>
}


// question: 297781  name: Пил виділяється в гірничі виробки у процесі … гірських порід і вугілля
::Пил виділяється в гірничі виробки у процесі … гірських порід і вугілля::[html]<p>Пил виділяється в гірничі виробки у процесі … гірських порід і вугілля</p>{
	=<p>Руйнування </p>
	~<p>Зволоження </p>
	~<p>Окиснення</p>
	~<p>Затоплення </p>
	~<p>Очікування</p>
}


// question: 297785  name: Пил є
::Пил є::[html]<p>Пил є</p>{
	=<p>Вибухонебезпечним</p>
	~<p>Безпечним</p>
	~<p>Корисним для здоров’я людини</p>
	~<p>Затруднювачем огляду</p>
	~<p>Забруднювачем техніки</p>
}


// question: 297944  name: Під активними газами рудникового повітря розуміють:
::Під активними газами рудникового повітря розуміють\:::[html]<p>Під активними газами рудникового повітря розуміють\:</p>{
	=<p>різноманітні отруйні або вибухові гази, які виділяються в підземних виробках</p>
	~<p>суміш азоту і надлишкового вуглекислого газу, що містяться в повітрі</p>
	~<p>атмосферне повітря</p>
	~<p>суміш атмосферного повітря і надлишкового вуглекислого газу, що містяться в повітрі</p>
	~<p>суміш атмосферного повітря і азоту та вуглекислого газу, що містяться в повітрі</p>
}


// question: 297723  name: Під кутом до простягання проводиться:
::Під кутом до простягання проводиться\:::[html]<p>Під кутом до простягання проводиться\:</p>{
	~<p>квершлаг</p>
	=<p>бремсберг</p>
	~<p>штрек</p>
	~<p>гезенк</p>
	~<p>сліпий стовбур</p>
}


// question: 297945  name: Під мертвою частиною рудникового повітря розуміють:
::Під мертвою частиною рудникового повітря розуміють\:::[html]<p>Під мертвою частиною рудникового повітря розуміють\:</p>{
	~<p>різноманітні отруйні або вибухові гази, які виділяються в підземних виробках</p>
	=<p>суміш азоту і надлишкового вуглекислого газу, що містяться в повітрі</p>
	~<p>атмосферне повітря</p>
	~<p>суміш атмосферного повітря і надлишкового вуглекислого газу, що містяться в повітрі</p>
	~<p>суміш атмосферного повітря і азоту та вуглекислого газу, що містяться в повітрі</p>
}


// question: 297845  name: Підготовчі виробки служать:
::Підготовчі виробки служать\:::[html]<p>Підготовчі виробки служать\:</p>{
	~<p>для вентиляції очисних вибоїв</p>
	=<p>пересування людей, транспортування гірничої маси, доставки устаткування і матеріалів, провітрювання та інших цілей</p>
	~<p>для розкриття родовища</p>
	~<p>тільки при одностадійній виїмці</p>
	~<p>як продовження штольні</p>
}


// question: 297729  name: Підземною гірничою виробкою називається:
::Підземною гірничою виробкою називається\:::[html]<p>Підземною гірничою виробкою називається\:</p>{
	~<p>природна порожнина в земній корі</p>
	~<p>тріщина в земній корі</p>
	=<p>штучна порожнина в земній корі</p>
	~<p>це всі виробки</p>
	~<p>печера</p>
}


// question: 297713  name: Пласт з кутом падіння 20 градусів відноситься до групи:
::Пласт з кутом падіння 20 градусів відноситься до групи\:::[html]<p>Пласт з кутом падіння 20 градусів відноситься до групи\:</p>{
	~<p>пологих</p>
	~<p>крутих</p>
	=<p>похилих</p>
	~<p>крутонахилених</p>
	~<p>похилих</p>
}


// question: 297709  name: Пласт з кутом падіння 32 градуси відноситься до групи:
::Пласт з кутом падіння 32 градуси відноситься до групи\:::[html]<p>Пласт з кутом падіння 32 градуси відноситься до групи\:</p>{
	~<p>пологих</p>
	=<p>похилих</p>
	~<p>крутонахилених</p>
	~<p>крутих</p>
	~<p>похилих</p>
}


// question: 297715  name: Пласт потужністю 1,1 м належить до групи:
::Пласт потужністю 1,1 м належить до групи\:::[html]<p>Пласт потужністю 1,1 м належить до групи\:</p>{
	~<p>надонких</p>
	=<p>тонких</p>
	~<p>середньої потужності</p>
	~<p>потужних</p>
	~<p>надпотужних</p>
}


// question: 297866  name: Поверхня гірських порід в масиві або розвалі, що є об'єктом виїмки, називається ...
::Поверхня гірських порід в масиві або розвалі, що є об'єктом виїмки, називається ...::[html]<p>Поверхня гірських порід в масиві або розвалі, що є об'єктом виїмки, називається ...</p>{
	~<p>блок</p>
	=<p>забій</p>
	~<p>заходка</p>
	~<p>фронт робіт</p>
	~<p>панель</p>
}


// question: 297752  name: Повітря що заповнює шахтні виробки називають:
::Повітря що заповнює шахтні виробки називають\:::[html]<p>Повітря що заповнює шахтні виробки називають\:</p>{
	=<p>Рудниковим</p>
	~<p>Атмосферним</p>
	~<p>Чадним газом</p>
	~<p>Метаном</p>
	~<p>Підземним</p>
}


// question: 297946  name: Повітря, що заповнює шахтні виробки складається з трьох частин, називається?
::Повітря, що заповнює шахтні виробки складається з трьох частин, називається?::[html]<p>Повітря, що заповнює шахтні виробки складається з трьох частин, називається?</p>{
	~<p>свіжим атмосферним повітрям</p>
	=<p>рудниковим повітрям</p>
	~<p>вуглекислим газом</p>
	~<p>метаном</p>
	~<p>газом</p>
}


// question: 297746  name: Посадкове кріплення встановлюється:
::Посадкове кріплення встановлюється\:::[html]<p>Посадкове кріплення встановлюється\:</p>{
	~<p>у кінці забою</p>
	~<p>по кінцях очисного забою</p>
	~<p>на сполученнях</p>
	=<p>на кордоні робочого і виробленого простору</p>
	~<p>взагалі не встановлюється</p>
}


// question: 297947  name: Потрапляючи під час вдихання повітря в організм людини, дрібні частинки пилу можуть спричинити:
::Потрапляючи під час вдихання повітря в організм людини, дрібні частинки пилу можуть спричинити\:::[html]<p>Потрапляючи під час вдихання повітря в організм людини, дрібні частинки пилу можуть спричинити\:</p>{
	=<p>захворювання легенів – пневмоконіоз, антракозом</p>
	~<p>захворювання легенів – туберкульоз</p>
	~<p>захворювання легенів – пневмонія</p>
	~<p>захворювання легенів – бронхіальна астма</p>
	~<p>захворювання легенів – пневмонія, туберкульоз, бронхіальна астма, пневмоконіоз</p>
}


// question: 297725  name: Похила гірнича виробка, призначена для транспортування корисної копалини від низу до верху називаєть...
::Похила гірнича виробка, призначена для транспортування корисної копалини від низу до верху називаєть...::[html]<p>Похила гірнича виробка, призначена для транспортування корисної копалини від низу до верху називається\:</p>{
	~<p>штрек</p>
	~<p>бремсберг</p>
	~<p>квершлаг</p>
	~<p>штольня</p>
	=<p>ухил</p>
}


// question: 297948  name: Правилами безпеки у вугільних і сланцевих шахтах суворо регламентується вміст метану в рудниковому п...
::Правилами безпеки у вугільних і сланцевих шахтах суворо регламентується вміст метану в рудниковому п...::[html]<p>Правилами безпеки у вугільних і сланцевих шахтах суворо регламентується вміст метану в рудниковому повітрі, який не повинен перевищувати у загальному висхідному струмені шахти\:</p>{
	=<p>0,75%</p>
	~<p>0,85%</p>
	~<p>1,75%</p>
	~<p>75%</p>
	~<p>7,5%</p>
}


// question: 297949  name: Правилами безпеки у вугільних і сланцевих шахтах суворо регламентується вміст метану в рудниковому п...
::Правилами безпеки у вугільних і сланцевих шахтах суворо регламентується вміст метану в рудниковому п...::[html]<p>Правилами безпеки у вугільних і сланцевих шахтах суворо регламентується вміст метану в рудниковому повітрі, який не повинен перевищувати у загальному висхідному струмені дільниці (лави)\:</p>{
	=<p>1%</p>
	~<p>2%</p>
	~<p>5%</p>
	~<p>10%</p>
	~<p>15%</p>
}


// question: 297950  name: Правилами безпеки у вугільних і сланцевих шахтах суворо регламентується вміст метану в рудниковому п...
::Правилами безпеки у вугільних і сланцевих шахтах суворо регламентується вміст метану в рудниковому п...::[html]<p>Правилами безпеки у вугільних і сланцевих шахтах суворо регламентується вміст метану в рудниковому повітрі, який не повинен перевищувати у повітрі, яке надходить в очисні або підготовчі вибої\:</p>{
	=<p>0,50 %</p>
	~<p>0,80 %</p>
	~<p>0,90 %</p>
	~<p>1,50 %</p>
	~<p>5,50 %</p>
}


// question: 297951  name: Правилами безпеки у вугільних і сланцевих шахтах суворо регламентується вміст метану в рудниковому п...
::Правилами безпеки у вугільних і сланцевих шахтах суворо регламентується вміст метану в рудниковому п...::[html]<p>Правилами безпеки у вугільних і сланцевих шахтах суворо регламентується вміст метану в рудниковому повітрі, який не повинен перевищувати у виробках перед висаджуванням\:</p>{
	=<p>1%</p>
	~<p>2%</p>
	~<p>5%</p>
	~<p>10%</p>
	~<p>15%</p>
}


// question: 297952  name: Правилами безпеки у вугільних і сланцевих шахтах суворо регламентується вміст метану в рудниковому п...
::Правилами безпеки у вугільних і сланцевих шахтах суворо регламентується вміст метану в рудниковому п...::[html]<p>Правилами безпеки у вугільних і сланцевих шахтах суворо регламентується вміст метану в рудниковому повітрі, який не повинен перевищувати разі місцевих накопичень метану у виробках\:</p>{
	~<p>1%</p>
	=<p>2%</p>
	~<p>5%</p>
	~<p>10%</p>
	~<p>15%</p>
}


// question: 297858  name: При камерній системі міжкамерні цілики, як правило:
::При камерній системі міжкамерні цілики, як правило\:::[html]<p>При камерній системі міжкамерні цілики, як правило\:</p>{
	~<p>не витягаються</p>
	~<p>витягуються і замінюються кріпленнями</p>
	~<p>відсутні</p>
	=<p>витягуються і замінюються закладкою</p>
	~<p>не витягаються</p>
}


// question: 297809  name: При куті падіння 16 градусів і потужності наносів 20 - 30 м найбільш доцільний спосіб розкриття:
::При куті падіння 16 градусів і потужності наносів 20 - 30 м найбільш доцільний спосіб розкриття\:::[html]<p>При куті падіння 16 градусів і потужності наносів 20 - 30 м найбільш доцільний спосіб розкриття\:</p>{
	~<p>вертикальними стволами і капітальним квершлагом</p>
	~<p>вертикальними стволами і погоризонтними квершлагами</p>
	~<p>вертикальними стволами і поверховими квершлагами</p>
	=<p>похилими стволами і поверховими квершлагами</p>
	~<p>такого способу тут не названо</p>
}


// question: 297815  name: При розробці сильно порушених ділянок найбільш доцільними є системи розробки:
::При розробці сильно порушених ділянок найбільш доцільними є системи розробки\:::[html]<p>При розробці сильно порушених ділянок найбільш доцільними є системи розробки\:</p>{
	~<p>суцільні</p>
	~<p>стовпові</p>
	~<p>щитові</p>
	=<p>камерні</p>
	~<p>комбіновані</p>
}


// question: 297759  name: При управлінні гірським тиском способом повного обвалення:
::При управлінні гірським тиском способом повного обвалення\:::[html]<p>При управлінні гірським тиском способом повного обвалення\:</p>{
	=<p>обвалюється і безпосередня і основна покрівлі</p>
	~<p>обвалюється тільки основна покрівля</p>
	~<p>обвалюється тільки безпосередня покрівля</p>
	~<p>породи не обвалюються зовсім</p>
	~<p>НЕ обвалюється тільки основна покрівля</p>
}


// question: 297953  name: При якому відсотковому вмісті метану у повітрі гірничих виробок усі роботи мають бути припинені;
::При якому відсотковому вмісті метану у повітрі гірничих виробок усі роботи мають бути припинені;::[html]<p>При якому відсотковому вмісті метану у повітрі гірничих виробок усі роботи мають бути припинені;</p>{
	~<p>1%</p>
	=<p>2%</p>
	~<p>5%</p>
	~<p>10%</p>
	~<p>15%</p>
}


// question: 297954  name: Приміщення на поверхні шахти для зберігання, заряджання та ремонту світильників – це:
::Приміщення на поверхні шахти для зберігання, заряджання та ремонту світильників – це\:::[html]<p>Приміщення на поверхні шахти для зберігання, заряджання та ремонту світильників – це\:</p>{
	=<p>Шахтна лампова</p>
	~<p>Склад шахти</p>
	~<p>Ремонтна майстерня</p>
	~<p>Зарядна</p>
	~<p>Акумоляторна шахтна</p>
}


// question: 297751  name: Природня тріщинуватість порід:
::Природня тріщинуватість порід\:::[html]<p>Природня тріщинуватість порід\:</p>{
	~<p>не впливає на стійкість порід</p>
	~<p>підвищує її стійкість</p>
	~<p>підвищує міцність покрівлі</p>
	~<p>підвищує її шаруватість</p>
	=<p>знижує стійкість покрівлі</p>
}


// question: 297955  name: Про який вид виділення метану в гірничі виробки йдеться «коли відбуваються раптові викиди вугілля й ...
::Про який вид виділення метану в гірничі виробки йдеться «коли відбуваються раптові викиди вугілля й ...::[html]<p>Про який вид виділення метану в гірничі виробки йдеться «коли відбуваються раптові викиди вугілля й газу (метану, вуглекислоти або їх суміші), іноді великої маси з пластів вугілля або з порід протягом нетривалого часу, що супроводжуються винесенням тонкоподрібненого вугілля»\:</p>{
	~<p>Звичайне</p>
	=<p>Раптове</p>
	~<p>Суфлярне</p>
	~<p>Субсуфлярне</p>
	~<p>Комбіноване</p>
}


// question: 297956  name: Про який вид виділення метану в гірничі виробки йдеться «коли з видимих трішин у масиві вугілля і по...
::Про який вид виділення метану в гірничі виробки йдеться «коли з видимих трішин у масиві вугілля і по...::[html]<p>Про який вид виділення метану в гірничі виробки йдеться «коли з видимих трішин у масиві вугілля і порід короткочасно або довго виділяється метан газовими фонтанами»\:</p>{
	~<p>Звичайне</p>
	~<p>Раптове</p>
	=<p>Суфлярне</p>
	~<p>Субсуфлярне</p>
	~<p>Комбіноване</p>
}


// question: 297957  name: Про який вид виділення метану в гірничі виробки йдеться «коли з невидимих пор і тріщин у вугіллі або...
::Про який вид виділення метану в гірничі виробки йдеться «коли з невидимих пор і тріщин у вугіллі або...::[html]<p>Про який вид виділення метану в гірничі виробки йдеться «коли з невидимих пор і тріщин у вугіллі або у вміщуючих породах з усієї оголеної поверхні повільно, безперервно і довгочасно виділяється метан»\:</p>{
	=<p>Звичайне</p>
	~<p>Раптове</p>
	~<p>Суфлярне</p>
	~<p>Субсуфлярне</p>
	~<p>Комбіноване</p>
}


// question: 297958  name: Про який тип саморятувальника йдеться «використовують для рятування в шахтному повітрі, непридатному...
::Про який тип саморятувальника йдеться «використовують для рятування в шахтному повітрі, непридатному...::[html]<p>Про який тип саморятувальника йдеться «використовують для рятування в шахтному повітрі, непридатному для дихання, цей саморятувальник оснащений регенеративним патроном»</p>{
	=<p>Ізолюючий</p>
	~<p>Фільтруючий</p>
	~<p>Витісняючого</p>
	~<p>Нагнітаючий</p>
	~<p>Комбінований</p>
}


// question: 297959  name: Про який тип саморятувальника йдеться «під час дихання очищує шахтне повітря від отруйного газу спец...
::Про який тип саморятувальника йдеться «під час дихання очищує шахтне повітря від отруйного газу спец...::[html]<p>Про який тип саморятувальника йдеться «під час дихання очищує шахтне повітря від отруйного газу спеціальними фільтрами. Ним можна користуватися, якщо в повітрі не менше як 17 % кисню.»</p>{
	~<p>Ізолюючий</p>
	=<p>Фільтруючий</p>
	~<p>Нагнітаючий</p>
	~<p>Витісняючого</p>
	~<p>Комбінований</p>
}


// question: 297960  name: Про яку схему провітрювання йдеться «при якій відпрацьоване повітря відсмоктується з шахти, а свіже ...
::Про яку схему провітрювання йдеться «при якій відпрацьоване повітря відсмоктується з шахти, а свіже ...::[html]<p>Про яку схему провітрювання йдеться «при якій відпрацьоване повітря відсмоктується з шахти, а свіже повітря внаслідок створюваного в шахті розрідження надходить в неї»\:</p>{
	~<p>Нагнітальну</p>
	=<p>Всмоктуючу</p>
	~<p>Нагнітально-всмоктуючу</p>
	~<p>Комбіновану</p>
	~<p>Реверсну</p>
}


// question: 297961  name: Про яку схему провітрювання йдеться «при якій свіже повітря нагнітається в шахту»:
::Про яку схему провітрювання йдеться «при якій свіже повітря нагнітається в шахту»\:::[html]<p>Про яку схему провітрювання йдеться «при якій свіже повітря нагнітається в шахту»\:</p>{
	=<p>Нагнітальну</p>
	~<p>Всмоктуючу</p>
	~<p>Нагнітально-всмоктуючу</p>
	~<p>Комбіновану</p>
	~<p>Реверсну</p>
}


// question: 297962  name: Про яку схему провітрювання йдеться «свіже повітря надходить через один ствол, а виходить через друг...
::Про яку схему провітрювання йдеться «свіже повітря надходить через один ствол, а виходить через друг...::[html]<p>Про яку схему провітрювання йдеться «свіже повітря надходить через один ствол, а виходить через другий»</p>{
	=<p>Центральну</p>
	~<p>Місцеву</p>
	~<p>Діагональну</p>
	~<p>Бічну </p>
	~<p>Комбіновану</p>
}


// question: 297963  name: Про яку схему провітрювання йдеться «свіже повітря надходить через центральний ствол, а виходить чер...
::Про яку схему провітрювання йдеться «свіже повітря надходить через центральний ствол, а виходить чер...::[html]<p>Про яку схему провітрювання йдеться «свіже повітря надходить через центральний ствол, а виходить через флангові стволи»</p>{
	~<p>Центральну</p>
	~<p>Місцеву</p>
	=<p>Діагональну</p>
	~<p>Бічну </p>
	~<p>Комбіновану</p>
}


// question: 297964  name: Про яку схему провітрювання йдеться «свіже повітря подається в шахту по центральному стволу і розпод...
::Про яку схему провітрювання йдеться «свіже повітря подається в шахту по центральному стволу і розпод...::[html]<p>Про яку схему провітрювання йдеться «свіже повітря подається в шахту по центральному стволу і розподіляється по робочих дільницях, що розміщені на флангах і в центрі шахтного поля»</p>{
	~<p>Центральну</p>
	~<p>Місцеву</p>
	~<p>Діагональну</p>
	~<p>Бічну </p>
	=<p>Комбіновану</p>
}


// question: 297750  name: Провітрювання шахт – це:
::Провітрювання шахт – це\:::[html]<p>Провітрювання шахт – це\:</p>{
	=<p>один з найвідповідальніших процесів</p>
	~<p>непотрібний процес</p>
	~<p>процес який не має сенсу</p>
	~<p>Не має правильної відповіді</p>
	~<p>Всі відповіді вірні</p>
}


// question: 297965  name: Пройшовши до лампової перше що повинен зробити робітник це:
::Пройшовши до лампової перше що повинен зробити робітник це\:::[html]<p>Пройшовши до лампової перше що повинен зробити робітник це\:</p>{
	=<p>зняти закріплений за ним світильник із заряджувального верстата</p>
	~<p>піти до автоматичного контролера світлового потоку</p>
	~<p>перевірити світловий потік фари світильника</p>
	~<p>привітатися з товаришами</p>
	~<p>переодягнутися</p>
}


// question: 297966  name: Процес видалення  газу з вугільних пластів або з гірських порід, які є колектором газу – це:
::Процес видалення  газу з вугільних пластів або з гірських порід, які є колектором газу – це\:::[html]<p>Процес видалення  газу з вугільних пластів або з гірських порід, які є колектором газу – це\:</p>{
	=<p>Дегазація  вугільних пластів</p>
	~<p>Метаноносність вугільних пластів</p>
	~<p>Газовиділення</p>
	~<p>Десорбація вугільних пластів</p>
	~<p>Жоден з наведених варіантів не вірний</p>
}


// question: 297771  name: Процес видалення газу з вугільних пластів, або гірських порід, які є колектором газу називають
::Процес видалення газу з вугільних пластів, або гірських порід, які є колектором газу називають::[html]<p>Процес видалення газу з вугільних пластів, або гірських порід, які є колектором газу називають</p>{
	=<p>Дегазація</p>
	~<p>Загазовування</p>
	~<p>Метановиділення</p>
	~<p>Нестача повітря</p>
	~<p>Не має правильної відповіді</p>
}


// question: 297967  name: РГІ-200 – це:
::РГІ-200 – це\:::[html]<p>РГІ-200 – це\:</p>{
	=<p>Марка рудникового світильника</p>
	~<p>Ручна граната інертна</p>
	~<p>Вид шахтної вентиляції</p>
	~<p>Вид шахтного кріплення</p>
	~<p>Марка вугілля фракцією 200 мм</p>
}


// question: 297968  name: Різницю тисків повітря, в результаті чого повітря рухається по гірничим виробкам створює:
::Різницю тисків повітря, в результаті чого повітря рухається по гірничим виробкам створює\:::[html]<p>Різницю тисків повітря, в результаті чого повітря рухається по гірничим виробкам створює\:</p>{
	~<p>СГГ-3</p>
	=<p>Шахтний вентилятор</p>
	~<p>вертикальні та горизонтальні центробіжні насоси</p>
	~<p>горизонтальні центробіжні насоси</p>
	~<p>гідронасоси</p>
}


// question: 297969  name: Різниця тисків повітря між двома перерізами виробки або іншого повітровідводу називається:
::Різниця тисків повітря між двома перерізами виробки або іншого повітровідводу називається\:::[html]<p>Різниця тисків повітря між двома перерізами виробки або іншого повітровідводу називається\:</p>{
	=<p>Депресією</p>
	~<p>Дисперсією</p>
	~<p>Дифузією</p>
	~<p>Нагнітанням</p>
	~<p>Компресією</p>
}


// question: 297970  name: РНЛ-І5– це:
::РНЛ-І5– це\:::[html]<p>РНЛ-І5– це\:</p>{
	=<p>Марка рудникового світильника</p>
	~<p>Марка шахтного нососу</p>
	~<p>Вид шахтної вентиляції</p>
	~<p>Вид шахтного кріплення</p>
	~<p>Марка вугілля</p>
}


// question: 297971  name: Роботу насосних агрегатів слід організувати так, щоб насоси працювали:
::Роботу насосних агрегатів слід організувати так, щоб насоси працювали\:::[html]<p>Роботу насосних агрегатів слід організувати так, щоб насоси працювали\:</p>{
	=<p>почергово у певному порядку за графіком</p>
	~<p>усі одночасно</p>
	~<p>почергово у довільному порядку за графіком</p>
	~<p>усі одночасно або у довільному порядку за графіком</p>
	~<p>лише вночі, коли роботи у шахті не проводяться</p>
}


// question: 297669  name: Родовище або його частина, відведена для розробки однією шахтою – це
::Родовище або його частина, відведена для розробки однією шахтою – це::[html]<p>Родовище або його частина, відведена для розробки однією шахтою – це</p>{
	=<p>шахтне поле</p>
	~<p>кар’єрне поле</p>
	~<p>земельний відвід</p>
	~<p>гірничий відвід</p>
	~<p>шахтна плантація</p>
}


// question: 297839  name: Роздільна виїмка руд застосовується:
::Роздільна виїмка руд застосовується\:::[html]<p>Роздільна виїмка руд застосовується\:</p>{
	~<p>на верхніх горизонтах</p>
	~<p>на глибоких горизонтах</p>
	~<p>при виїмці малоцінних руд</p>
	=<p>при виїмці цінних руд</p>
	~<p>цінність руди не впливає</p>
}


// question: 297806  name: Розкриття штольнями рекомендується застосовувати:
::Розкриття штольнями рекомендується застосовувати\:::[html]<p>Розкриття штольнями рекомендується застосовувати\:</p>{
	~<p>при рівнинній поверхні</p>
	~<p>при кутах падіння пластів менше 18 градусів </p>
	=<p>у гористій або горбистій місцевості</p>
	~<p>при високій газоносності пластів</p>
	~<p>в будь-яких умовах</p>
}


// question: 297864  name: Руда - це:
::Руда - це\:::[html]<p>Руда - це\:</p>{
	~<p>гірська маса, яка не має в своєму складі корисних компонентів</p>
	~<p>неправильної форми пустопородні поклади</p>
	=<p>мінеральна речовина, з якої можна отримувати корисні компоненти</p>
	~<p>пласт порожніх порід</p>
	~<p>пласти порожніх порід з різними розмірами і кутами падіння</p>
}


// question: 297837  name: Рудна підготовка застосовується:
::Рудна підготовка застосовується\:::[html]<p>Рудна підготовка застосовується\:</p>{
	~<p>при розробці крутих покладів</p>
	~<p>при розробці пологих покладів</p>
	=<p>переважно, при розробці малопотужних покладів</p>
	~<p>при розробці бідних руд</p>
	~<p>при розробці малоцінних руд</p>
}


// question: 297836  name: Рудні тіла мають:
::Рудні тіла мають\:::[html]<p>Рудні тіла мають\:</p>{
	~<p>правильну форму</p>
	=<p>часто вони мають неправильну форму</p>
	~<p>постійний кут падіння</p>
	~<p>постійну потужність</p>
	~<p>постійний вміст металу в руді</p>
}


// question: 297868  name: Свердловинне підземне вилуговування міді і урану відноситься
::Свердловинне підземне вилуговування міді і урану відноситься::[html]<p>Свердловинне підземне вилуговування міді і урану відноситься</p>{
	~<p>до гідровидобутку</p>
	~<p>до відкритої розробки</p>
	~<p>до збагачення</p>
	~<p>до підземної розробки</p>
	=<p>до геотехнологічних способів розробки</p>
}


// question: 297972  name: Свіже атмосферне повітря для провітрювання подається у підземні гірничі виробоки і шахту:
::Свіже атмосферне повітря для провітрювання подається у підземні гірничі виробоки і шахту\:::[html]<p>Свіже атмосферне повітря для провітрювання подається у підземні гірничі виробоки і шахту\:</p>{
	~<p>погодинно</p>
	~<p>у визначені дні</p>
	~<p>двічі на день</p>
	~<p>раз у тиждень</p>
	=<p>безперервно</p>
}


// question: 297973  name: СГВ-2 – це:
::СГВ-2 – це\:::[html]<p>СГВ-2 – це\:</p>{
	=<p>Марка шахтного світильника</p>
	~<p>Марка шахтного нососу</p>
	~<p>Вид шахтної вентиляції</p>
	~<p>Вид шахтного кріплення</p>
	~<p>Марка вугілля</p>
}


// question: 297974  name: СГГ-3 – це:
::СГГ-3 – це\:::[html]<p>СГГ-3 – це\:</p>{
	=<p>Марка шахтного світильника</p>
	~<p>Марка шахтного нососу</p>
	~<p>Вид шахтної вентиляції</p>
	~<p>Вид шахтного кріплення</p>
	~<p>Марка вугілля</p>
}


// question: 297975  name: Середня швидкість руху повітря у підготовчих виробках і при вибійному просторі має бути не нижче від...
::Середня швидкість руху повітря у підготовчих виробках і при вибійному просторі має бути не нижче від...::[html]<p>Середня швидкість руху повітря у підготовчих виробках і при вибійному просторі має бути не нижче від\:</p>{
	=<p>0,25 м/с</p>
	~<p>1,25 м/с</p>
	~<p>1,25 м/с</p>
	~<p>0,75 м/с</p>
	~<p>0,95 м/с</p>
}


// question: 297843  name: Системи розробки з магазинуванням руди в очисному просторі застосовуються:
::Системи розробки з магазинуванням руди в очисному просторі застосовуються\:::[html]<p>Системи розробки з магазинуванням руди в очисному просторі застосовуються\:</p>{
	~<p>при розробці горизонтальних родовищ</p>
	~<p>при розробці руд, схильних до злежуваності</p>
	=<p>при розробці крутопадаючих стійких руд зі стійкими породами</p>
	~<p>при розробці руд, що залягають в гористій місцевості</p>
	~<p>при розробці обводнених родовищ</p>
}


// question: 297976  name: Скільки видів виділення метану у метану в гірничі виробки розрізняють?
::Скільки видів виділення метану у метану в гірничі виробки розрізняють?::[html]<p>Скільки видів виділення метану у метану в гірничі виробки розрізняють?</p>{
	~<p>1</p>
	~<p>2</p>
	=<p>3</p>
	~<p>4</p>
	~<p>5</p>
}


// question: 297977  name: Склад атмосферного повітря при протіканні його по гірничим виробкам змінюється  в результаті
::Склад атмосферного повітря при протіканні його по гірничим виробкам змінюється  в результаті::[html]<p>Склад атмосферного повітря при протіканні його по гірничим виробкам змінюється  в результаті</p>{
	=<p>фізичних та хімічних процесів</p>
	~<p>лише фізичних процесів</p>
	~<p>лише хімічних процесів</p>
	~<p>біологічних, фізичних та хімічних процесів</p>
	~<p>механічних, біологічних, фізичних та хімічних процесів</p>
}


// question: 297978  name: Складається з копра, приміщення технологічного комплексу із приймання вугілля та породи, пункту безб...
::Складається з копра, приміщення технологічного комплексу із приймання вугілля та породи, пункту безб...::[html]<p>Складається з копра, приміщення технологічного комплексу із приймання вугілля та породи, пункту безбункерного завантажння – це\:</p>{
	~<p>Технологічний комплекс поверхні шахти</p>
	=<p>Блок головного (скіпового) ствола</p>
	~<p>Блок допоміжного (клітьового) ствола</p>
	~<p>Блок адміністративно-побутового комбінату</p>
	~<p>Будівлі вентиляторної та калориферної установок</p>
}


// question: 297712  name: Скупчення корисних копалин у вигляді плити, пов'язаної з оточуючими породами називається:
::Скупчення корисних копалин у вигляді плити, пов'язаної з оточуючими породами називається\:::[html]<p>Скупчення корисних копалин у вигляді плити, пов'язаної з оточуючими породами називається\:</p>{
	~<p>жила</p>
	=<p>пласт</p>
	~<p>поклад</p>
	~<p>басейн</p>
	~<p>друза</p>
}


// question: 297773  name: Сланцеві і водяні заслони в виробках встановлюються з метою:
::Сланцеві і водяні заслони в виробках встановлюються з метою\:::[html]<p>Сланцеві і водяні заслони в виробках встановлюються з метою\:</p>{
	~<p>попередження вибухів вугілля і газу</p>
	~<p>запобігання утворенню пилу</p>
	~<p>запобігання виділення газу</p>
	~<p>локалізації вибуху</p>
	=<p>запобігання вторинним вибухів</p>
}


// question: 297766  name: Смуги або стовпи корисних копалин, що залишаються у виробленому просторі називаються:
::Смуги або стовпи корисних копалин, що залишаються у виробленому просторі називаються\:::[html]<p>Смуги або стовпи корисних копалин, що залишаються у виробленому просторі називаються\:</p>{
	=<p>цілики</p>
	~<p>бутові смуги</p>
	~<p>масив</p>
	~<p>камера</p>
	~<p>забій</p>
}


// question: 297979  name: Споруджується біля скіпового ствола і з'єднується з ним за допомогою спеціальних підземних каналів. ...
::Споруджується біля скіпового ствола і з'єднується з ним за допомогою спеціальних підземних каналів. ...::[html]<p>Споруджується біля скіпового ствола і з'єднується з ним за допомогою спеціальних підземних каналів. Призначена для підігрівання повітря, яке надходить в шахту в зимовий час і розміщується біля повітроподаючих стволів шахти – йдеться про\:</p>{
	~<p>Технологічний комплекс поверхні шахти</p>
	~<p>Блок головного (скіпового) ствола</p>
	~<p>Блок допоміжного (клітьового) ствола</p>
	~<p>Блок адміністративно-побутового комбінату</p>
	=<p>Будівлі вентиляторної та калориферної установок</p>
}


// question: 297840  name: Спосіб розкриття вертикальними стволами застосовується:
::Спосіб розкриття вертикальними стволами застосовується\:::[html]<p>Спосіб розкриття вертикальними стволами застосовується\:</p>{
	~<p>при розкритті гористої місцевості</p>
	~<p>при розкритті горизонтальних і пологих покладів</p>
	~<p>при розкритті крутопадаючих покладів</p>
	~<p>при розкритті похилих покладів</p>
	=<p>широко застосовується в залежності від гірничо-геологічних умов залягання рудних тіл</p>
}


// question: 297846  name: Способи підготовки основного горизонту:
::Способи підготовки основного горизонту\:::[html]<p>Способи підготовки основного горизонту\:</p>{
	~<p>залежать від застосовуваної системи розробки</p>
	~<p>не залежить від потужності рудного тіла</p>
	~<p>в основному застосовується тільки підготовка ортів</p>
	~<p>горизонт готується тільки виробками за повстанням</p>
	=<p>підготовка горизонту на систему розробки не впливає</p>
}


// question: 297670  name: Сумарна товщина вугільного пласта разом з прошарками породи – це
::Сумарна товщина вугільного пласта разом з прошарками породи – це::[html]<p>Сумарна товщина вугільного пласта разом з прошарками породи – це</p>{
	=<p>загальна потужність</p>
	~<p>корисна потужність</p>
	~<p>виймальна потужність</p>
	~<p>нормальна потужність</p>
	~<p>паралельна потужність</p>
}


// question: 297671  name: Сумарна товщина тільки вугільних прошарків – це
::Сумарна товщина тільки вугільних прошарків – це::[html]<p>Сумарна товщина тільки вугільних прошарків – це</p>{
	~<p>загальна потужність</p>
	=<p>корисна потужність</p>
	~<p>виймальна потужність</p>
	~<p>нормальна потужність</p>
	~<p>паралельна потужність</p>
}


// question: 297850  name: Суцільні системи розробки застосовуються:
::Суцільні системи розробки застосовуються\:::[html]<p>Суцільні системи розробки застосовуються\:</p>{
	~<p>при рудах і породах, що вміщають, схильних до обвалення</p>
	~<p>при розробці цінних руд</p>
	~<p>при неможливості використання самохідного обладнання</p>
	=<p>при стійкості руді і вміщаючих порід</p>
	~<p>при розробці родовищ, що залягають в континентальному шельфі</p>
}


// question: 297980  name: Схеми провітрювання шахт залежать від:
::Схеми провітрювання шахт залежать від\:::[html]<p>Схеми провітрювання шахт залежать від\:</p>{
	=<p>розміщення стволів у шахтному полі</p>
	~<p>типу породи яка видобувається</p>
	~<p>довжини лави</p>
	~<p>метаноносності</p>
	~<p>водопритоків</p>
}


// question: 297673  name: Тектонічні порушення суцільність шарів при яких не порушується, а змінюється лише форма їх залягання...
::Тектонічні порушення суцільність шарів при яких не порушується, а змінюється лише форма їх залягання...::[html]<p>Тектонічні порушення суцільність шарів при яких не порушується, а змінюється лише форма їх залягання – це</p>{
	=<p>складчасті порушення</p>
	~<p>розривні порушення</p>
	~<p>диз’юнктивні порушення</p>
	~<p>афективні порушення</p>
	~<p>грабенові порушення</p>
}


// question: 297674  name: Тектонічні порушення ще називають:
::Тектонічні порушення ще називають\:::[html]<p>Тектонічні порушення ще називають\:</p>{
	=<p>дислокацією</p>
	~<p>дисфункцією</p>
	~<p>диклокацією</p>
	~<p>деслокацією</p>
	~<p>десфункцією</p>
}


// question: 297825  name: Технологічний комплекс поверхні шахти – це
::Технологічний комплекс поверхні шахти – це::[html]<p>Технологічний комплекс поверхні шахти – це</p>{
	=<p>Комплекс споруд та устаткування</p>
	~<p>Будівля вентиляторної установки</p>
	~<p>Блок адміністративно-побутового комбінату</p>
	~<p>Будівля калориферної установки</p>
	~<p>Всі відповіді вірні</p>
}


// question: 297981  name: Технологічний комплекс поверхні шахти складається:
::Технологічний комплекс поверхні шахти складається\:::[html]<p>Технологічний комплекс поверхні шахти складається\:</p>{
	=<p>з трьох основних блоків</p>
	~<p>з двох основних блоків</p>
	~<p>з чотирьох основних блоків</p>
	~<p>з шістьох основних блоків</p>
	~<p>з десяти основних блоків</p>
}


// question: 297672  name: Тіло, складене однорідними мінеральними утвореннями і обмежене двома практично паралельними поверхня...
::Тіло, складене однорідними мінеральними утвореннями і обмежене двома практично паралельними поверхня...::[html]<p>Тіло, складене однорідними мінеральними утвореннями і обмежене двома практично паралельними поверхнями – це</p>{
	=<p>пласт</p>
	~<p>шток</p>
	~<p>жила</p>
	~<p>розсип</p>
	~<p>штокверк</p>
}


// question: 297675  name: Товщина пласта, при якій розробка його технічно можлива і економічно доцільна, називається:
::Товщина пласта, при якій розробка його технічно можлива і економічно доцільна, називається\:::[html]<p>Товщина пласта, при якій розробка його технічно можлива і економічно доцільна, називається\:</p>{
	=<p>виймальною</p>
	~<p>загальною</p>
	~<p>корисною</p>
	~<p>нормальною</p>
	~<p>паралельною</p>
}


// question: 297717  name: Тріщина в земній корі, заповнена мінеральною речовиною називається:
::Тріщина в земній корі, заповнена мінеральною речовиною називається\:::[html]<p>Тріщина в земній корі, заповнена мінеральною речовиною називається\:</p>{
	~<p>жила</p>
	~<p>поклад</p>
	~<p>пласт</p>
	~<p>басейн</p>
	=<p>друза</p>
}


// question: 297982  name: У вугільних шахтах для індивідуального освітлення застосовуються:
::У вугільних шахтах для індивідуального освітлення застосовуються\:::[html]<p>У вугільних шахтах для індивідуального освітлення застосовуються\:</p>{
	=<p>лише акумуляторні світильники в рудниковому нормальному виконанні</p>
	~<p>акумуляторні лампи у вибухобезпечному виконанні або допущені до застосування в цих шахтах</p>
	~<p>без акумуляторні світильники в рудниковому нормальному виконанні</p>
	~<p>гасові лампи</p>
	~<p>лише електричне освітлення</p>
}


// question: 297983  name: У місцях, де перетинаються виробки, по яким рухаються різноманітні струмені повітря, влаштовують:
::У місцях, де перетинаються виробки, по яким рухаються різноманітні струмені повітря, влаштовують\:::[html]<p>У місцях, де перетинаються виробки, по яким рухаються різноманітні струмені повітря, влаштовують\:</p>{
	~<p>Вентиляційні вікна</p>
	~<p>Глухі перемички</p>
	=<p>кросинги</p>
	~<p>Вентиляційні двері</p>
	~<p>Глухі перемички (без дверей і вікон)</p>
}


// question: 297984  name: У наш час для освітлення підземних виробок широко використовуються:
::У наш час для освітлення підземних виробок широко використовуються\:::[html]<p>У наш час для освітлення підземних виробок широко використовуються\:</p>{
	=<p>світильники денного світла</p>
	~<p>світильники нічного світла</p>
	~<p>світильники нічного світла та світлодіоди</p>
	~<p>інфрачервоне випромінювання</p>
	~<p>тепле світло</p>
}


// question: 297985  name: У разі нагнітального способу провітрювання повітря потрапляє в шахту за допомогою вентилятора, а від...
::У разі нагнітального способу провітрювання повітря потрапляє в шахту за допомогою вентилятора, а від...::[html]<p>У разі нагнітального способу провітрювання повітря потрапляє в шахту за допомогою вентилятора, а відпрацьований струмінь виходить на поверхню за рахунок різниці тисків, яка називається\:</p>{
	~<p>Депресією</p>
	~<p>Дисперсією</p>
	~<p>Дифузією</p>
	~<p>Нагнітанням</p>
	=<p>Компресією</p>
}


// question: 297986  name: У шахтах, небезпечних по газу або пилу, застосовуються:
::У шахтах, небезпечних по газу або пилу, застосовуються\:::[html]<p>У шахтах, небезпечних по газу або пилу, застосовуються\:</p>{
	~<p>лише акумуляторні світильники в рудниковому нормальному виконанні</p>
	=<p>акумуляторні лампи у вибухобезпечному виконанні або допущені до застосування в цих шахтах</p>
	~<p>без акумуляторні світильники в рудниковому нормальному виконанні</p>
	~<p>гасові лампи</p>
	~<p>лише електричне освітлення</p>
}


// question: 297844  name: Умови застосування систем розробки з обваленням порід
::Умови застосування систем розробки з обваленням порід::[html]<p>Умови застосування систем розробки з обваленням порід</p>{
	~<p>міцні руди і породи</p>
	~<p>слабкі руди, стійкі породи</p>
	~<p>цінні руди</p>
	~<p>руди схильні до самозаймання</p>
	=<p>нестійкі вміщаючі породи</p>
}


// question: 297852  name: Умови застосування системи шарового обвалення:
::Умови застосування системи шарового обвалення\:::[html]<p>Умови застосування системи шарового обвалення\:</p>{
	~<p>застосовується при розробці пологих родовищ</p>
	=<p>при крутопадающих, багатих і вище середньої цінності рудах, при породах, що вміщають, схильних до обвалення</p>
	~<p>при необхідності збереження від обвалень земної поверхні</p>
	~<p>при розробці малоцінних руд, що залягають в міцних породах, що вміщають</p>
	~<p>при розробці руд і порід, що вміщають, які не схильні до обвалення</p>
}


// question: 297987  name: Характеризується абсолютною та відносною багатогазовістю - це:
::Характеризується абсолютною та відносною багатогазовістю - це\:::[html]<p>Характеризується абсолютною та відносною багатогазовістю - це\:</p>{
	~<p>Дегазація </p>
	~<p>Метаноносність</p>
	~<p>Газовиділення</p>
	=<p>Рівень  газовиділення</p>
	~<p>Рівень метановмістності</p>
}


// question: 297988  name: Центробіжні насоси, що використовуються на шахтах для відкачування води за розміщенням робочого орга...
::Центробіжні насоси, що використовуються на шахтах для відкачування води за розміщенням робочого орга...::[html]<p>Центробіжні насоси, що використовуються на шахтах для відкачування води за розміщенням робочого органа поділяються на\:</p>{
	=<p>горизонтальні та вертикальні</p>
	~<p>горизонтальні, похилі та вертикальні</p>
	~<p>горизонтальні та вертикальні, комбіновані</p>
	~<p>горизонтальні, похилі, комбіновані та вертикальні</p>
	~<p>низьке, високе та середнє розміщення</p>
}


// question: 297989  name: Центробіжні насоси, що використовуються на шахтах для відкачування води за тиском всмоктування поділ...
::Центробіжні насоси, що використовуються на шахтах для відкачування води за тиском всмоктування поділ...::[html]<p>Центробіжні насоси, що використовуються на шахтах для відкачування води за тиском всмоктування поділяються на\:</p>{
	=<p>одно- та двостороннім всмоктуванням</p>
	~<p>одно- дво- та трьох-стороннім всмоктуванням</p>
	~<p>дво- та трьох-стороннім всмоктуванням</p>
	~<p>одно та багатостороннім всмоктуванням</p>
	~<p>одно- дво- трьох- та багато стороннім всмоктуванням</p>
}


// question: 297990  name: Центробіжні насоси, що використовуються на шахтах для відкачування води за числом робочих коліс поді...
::Центробіжні насоси, що використовуються на шахтах для відкачування води за числом робочих коліс поді...::[html]<p>Центробіжні насоси, що використовуються на шахтах для відкачування води за числом робочих коліс поділяють на\:</p>{
	=<p>одно- та багатоколісні</p>
	~<p>одно- та дво колісні</p>
	~<p>одно- та багатоколісні, безколісні</p>
	~<p>одно- дво- та трьох- колісні</p>
	~<p>одно- та дво колісні, безколісні</p>
}


// question: 297991  name: ЦНС38-44..220– це:
::ЦНС38-44..220– це\:::[html]<p>ЦНС38-44..220– це\:</p>{
	~<p>Марка шахтного світильника</p>
	=<p>Марка шахтного нососу</p>
	~<p>Вид шахтної вентиляції</p>
	~<p>Вид шахтного кріплення</p>
	~<p>Марка вугілля</p>
}


// question: 297676  name: частина корисних копалин, які назавжди залишаються у надрах землі:
::частина корисних копалин, які назавжди залишаються у надрах землі\:::[html]<p>частина корисних копалин, які назавжди залишаються у надрах землі\:</p>{
	~<p>загальні запаси</p>
	~<p>балансові запаси</p>
	~<p>промислові запаси</p>
	~<p>забалансові запаси</p>
	=<p>втрати</p>
}


// question: 297790  name: Частина панелі, витягнута по простяганню, називається:
::Частина панелі, витягнута по простяганню, називається\:::[html]<p>Частина панелі, витягнута по простяганню, називається\:</p>{
	~<p>ухил полем</p>
	~<p>бремсберговим полем</p>
	~<p>крилом</p>
	~<p>поверхом</p>
	=<p>ярусом</p>
}


// question: 297820  name: Частина поверху, укладена між суміжними дільничними бремсбергами називається:
::Частина поверху, укладена між суміжними дільничними бремсбергами називається\:::[html]<p>Частина поверху, укладена між суміжними дільничними бремсбергами називається\:</p>{
	~<p>крилом</p>
	~<p>блоком</p>
	=<p>виїмковим полем</p>
	~<p>панеллю</p>
	~<p>ярусом</p>
}


// question: 297787  name: Частина шахтного поля, витягнута по простяганню і обмежена по падінню і повстання горизонтальними ви...
::Частина шахтного поля, витягнута по простяганню і обмежена по падінню і повстання горизонтальними ви...::[html]<p>Частина шахтного поля, витягнута по простяганню і обмежена по падінню і повстання горизонтальними виробками називається\:</p>{
	~<p>ухил</p>
	~<p>бремсберговим полем</p>
	~<p>крилом</p>
	=<p>поверхом</p>
	~<p>ярусом</p>
}


// question: 297796  name: Частина шахтного поля, розташована нижче рівня підйомного горизонту називається:
::Частина шахтного поля, розташована нижче рівня підйомного горизонту називається\:::[html]<p>Частина шахтного поля, розташована нижче рівня підйомного горизонту називається\:</p>{
	=<p>полем ухилу</p>
	~<p>бремсберговим полем</p>
	~<p>крилом</p>
	~<p>поверхом</p>
	~<p>ярусом</p>
}


// question: 297992  name: Чи можна водозбірні канавки залишати без закріплення:
::Чи можна водозбірні канавки залишати без закріплення\:::[html]<p>Чи можна водозбірні канавки залишати без закріплення\:</p>{
	=<p>Так, в разі наявності стійких порід</p>
	~<p>Ні</p>
	~<p>Так, в разі наявності тріщинуватих порід</p>
	~<p>Так, в разі наявності не стійких порід</p>
	~<p>Так, в разі якщо там буде багато води</p>
}


// question: 297778  name: Чим більша різниця тисків (депресій) тим … повітря пройде по виробкам
::Чим більша різниця тисків (депресій) тим … повітря пройде по виробкам::[html]<p>Чим більша різниця тисків (депресій) тим … повітря пройде по виробкам</p>{
	=<p>Більше</p>
	~<p>Взагалі не пройде</p>
	~<p>Менше</p>
	~<p>Недостатньо для проведення робіт</p>
	~<p>Не має правильної відповіді</p>
}


// question: 297794  name: Шахта – це
::Шахта – це::[html]<p>Шахта – це</p>{
	=<p>Гірничопромислове підприємство, яке здійснює видобуток корисних копалин підземним способом</p>
	~<p>Гірничопромислове підприємство, яке здійснює видобуток корисних копалин відкритим способом</p>
	~<p>Родовище або його частина, відведена для розробки однією шахтою</p>
	~<p>Родовище або його частина, відведена для розробки однією або декількома шахтами</p>
	~<p>Загальні запаси родовища, які поміщені у надрах землі</p>
}


// question: 297798  name: Шахтне поле – це
::Шахтне поле – це::[html]<p>Шахтне поле – це</p>{
	=<p>Родовище або його частина, відведена для розробки однією шахтою</p>
	~<p>Родовище або його частина, відведена для розробки однією або декількома шахтами</p>
	~<p>Запаси корисних копалин за господарським значенням</p>
	~<p>Загальні запаси корисних копалин, які поміщені у надрах землі</p>
	~<p>Гірничопромислове підприємство, яке здійснює видобуток корисних копалин відкритим способом</p>
}


// question: 297677  name: Шахтне поле розробляється:
::Шахтне поле розробляється\:::[html]<p>Шахтне поле розробляється\:</p>{
	=<p>однією шахтою</p>
	~<p>двома шахтами</p>
	~<p>трьома шахтами</p>
	~<p>не розробляється</p>
	~<p>чотирма шахтами</p>
}


// question: 297788  name: Шахтний вентилятор створює
::Шахтний вентилятор створює::[html]<p>Шахтний вентилятор створює</p>{
	=<p>Різницю тисків повітря</p>
	~<p>Повітряні вихрі</p>
	~<p>Повітряні ями</p>
	~<p>Кисень</p>
	~<p>Кисневі потоки</p>
}


// question: 297993  name: Швидкість повітряного струменя перевіряється приладами, які називаються:
::Швидкість повітряного струменя перевіряється приладами, які називаються\:::[html]<p>Швидкість повітряного струменя перевіряється приладами, які називаються\:</p>{
	=<p>Анемометрами</p>
	~<p>Метанометр</p>
	~<p>СИГНАЛ-9.2</p>
	~<p>Цифровим мультиметром</p>
	~<p>Спектроометром</p>
}


// question: 297742  name: Ширина захвату виконавчого органу вузькозахватного комбайна становить:
::Ширина захвату виконавчого органу вузькозахватного комбайна становить\:::[html]<p>Ширина захвату виконавчого органу вузькозахватного комбайна становить\:</p>{
	~<p>менше 0,2 м</p>
	~<p>0,2 - 0,3 м</p>
	~<p>03 - 0,5 м</p>
	~<p>більше 1,0 м</p>
	=<p>менше 1,0 м</p>
}


// question: 297727  name: Штрек проводиться по:
::Штрек проводиться по\:::[html]<p>Штрек проводиться по\:</p>{
	=<p>простяганню</p>
	~<p>падінню</p>
	~<p>повстанню</p>
	~<p>діагонально</p>
	~<p>поперечно</p>
}


// question: 297994  name: Що з переліченого НЕ відноситься до комплексу заходів щодо боротьби з метаном у шахтах:
::Що з переліченого НЕ відноситься до комплексу заходів щодо боротьби з метаном у шахтах\:::[html]<p>Що з переліченого НЕ відноситься до комплексу заходів щодо боротьби з метаном у шахтах\:</p>{
	~<p>недопущ попередження запалення метану яення небезпечних накопичень метану у виробках</p>
	~<p>попередження запалення метану</p>
	~<p>обмеження наслідків вибухів</p>
	~<p>боротьба із суфлярними виділеннями</p>
	~<p>попередження раптових викидів вугілля й газу</p>
	=<p>попередження водоприливів</p>
}


// question: 297995  name: Що з переліченого НЕ встановлюють для правильного розподілення повітря по виробкам в шахті:
::Що з переліченого НЕ встановлюють для правильного розподілення повітря по виробкам в шахті\:::[html]<p>Що з переліченого НЕ встановлюють для правильного розподілення повітря по виробкам в шахті\:</p>{
	~<p>Перемички</p>
	~<p>Вентиляційні вікна</p>
	~<p>Вентиляційні двері</p>
	~<p>Вентиляційні мости</p>
	=<p>Вентиляційні столи</p>
}


// question: 297737  name: Що помилково включено до складу механізованого комплексу:
::Що помилково включено до складу механізованого комплексу\:::[html]<p>Що помилково включено до складу механізованого комплексу\:</p>{
	~<p>вузькозахватний комбайн</p>
	=<p>вантажна машина</p>
	~<p>скребковий конвеєр</p>
	~<p>механізоване кріплення</p>
	~<p>стрічковий конвеєр</p>
}


// question: 297996  name: Щоб забезпечити рух повітря в потрібній кількості по мережі гірничих виробок, необхідно, щоб вентиля...
::Щоб забезпечити рух повітря в потрібній кількості по мережі гірничих виробок, необхідно, щоб вентиля...::[html]<p>Щоб забезпечити рух повітря в потрібній кількості по мережі гірничих виробок, необхідно, щоб вентилятор створював депресію\:</p>{
	=<p>яка дорівнює сумі депресій окремих виробок, по яким рухається послідовний струмінь повітря</p>
	~<p>яка менша сумі депресій окремих виробок, по яким рухається послідовний струмінь повітря</p>
	~<p>яка більша сумі депресій окремих виробок, по яким рухається послідовний струмінь повітря</p>
	~<p>яка дорівнює сумі депресій окремих виробок, по яким рухається не рівномірний струмінь повітря</p>
	~<p>що є більшою у два рази до суми депресій окремих виробок, по яким рухається послідовний струмінь повітря</p>
}


// question: 297997  name: Щоб попередити та локалізувати вибухи, на кожній шахті, яка відпрацьовує небезпечні по пилу пласти, ...
::Щоб попередити та локалізувати вибухи, на кожній шахті, яка відпрацьовує небезпечні по пилу пласти, ...::[html]<p>Щоб попередити та локалізувати вибухи, на кожній шахті, яка відпрацьовує небезпечні по пилу пласти, проводяться спеціальні заходи, весь комплекс яких можна поділити на дві групи; заходи, що базуються на\:</p>{
	=<p>застосуванні води та інертного пилу</p>
	~<p>застосуванні води та не інертного пилу</p>
	~<p>застосуванні води та мастил</p>
	~<p>застосуванні води, мастил та інертного пилу</p>
	~<p>застосуванні лише повітря</p>
}


// question: 297998  name: Являє собою комплекс приміщень допоміжного призначення і складається з трьох основних частин: адміні...
::Являє собою комплекс приміщень допоміжного призначення і складається з трьох основних частин\: адміні...::[html]<p>Являє собою комплекс приміщень допоміжного призначення і складається з трьох основних частин\: адміністративно-конторської, зали зборів та банної частини, в яку входять душові, гардеробні, лампова, питна станція та пральня, АПК розміщується окремо від блоку допоміжного ствола і з'єднується з ним утепленим переходом – це\:</p>{
	~<p>Технологічний комплекс поверхні шахти</p>
	~<p>Блок головного (скіпового) ствола</p>
	~<p>Блок допоміжного (клітьового) ствола</p>
	=<p>Блок адміністративно-побутового комбінату</p>
	~<p>Будівлі вентиляторної та калориферної установок</p>
}


// question: 297735  name: Яка виробка зайва в даному переліку:
::Яка виробка зайва в даному переліку\:::[html]<p>Яка виробка зайва в даному переліку\:</p>{
	~<p>штрек</p>
	=<p>штольня</p>
	~<p>квершлаг</p>
	~<p>бремсберг</p>
	~<p>ствол</p>
}


// question: 297732  name: Яка виробка проводиться паралельно бремсбергу:
::Яка виробка проводиться паралельно бремсбергу\:::[html]<p>Яка виробка проводиться паралельно бремсбергу\:</p>{
	~<p>гезенк</p>
	~<p>просік</p>
	=<p>ходок</p>
	~<p>шурф</p>
	~<p>квершлаг</p>
}


// question: 297728  name: Яка з перерахованих виробок відноситься до вертикальних:
::Яка з перерахованих виробок відноситься до вертикальних\:::[html]<p>Яка з перерахованих виробок відноситься до вертикальних\:</p>{
	~<p>квершлаг</p>
	~<p>бремсберг</p>
	~<p>штрек</p>
	=<p>гезенк</p>
	~<p>штольня</p>
}


// question: 297827  name: Яка з перерахованих виробок відноситься до похилих:
::Яка з перерахованих виробок відноситься до похилих\:::[html]<p>Яка з перерахованих виробок відноситься до похилих\:</p>{
	~<p>квершлаг</p>
	=<p>бремсберг</p>
	~<p>штрек</p>
	~<p>гезенк</p>
	~<p>сліпий ствол</p>
}


// question: 297767  name: Яка кількість видів виділення метану?
::Яка кількість видів виділення метану?::[html]<p>Яка кількість видів виділення метану?</p>{
	=<p>3</p>
	~<p>6</p>
	~<p>5</p>
	~<p>2</p>
	~<p>8</p>
}


// question: 297999  name: Яка схема вентиляції підпадає під цей опис «в місці спряження лави і вентиляційного штреку звичайно ...
::Яка схема вентиляції підпадає під цей опис «в місці спряження лави і вентиляційного штреку звичайно ...::[html]<p>Яка схема вентиляції підпадає під цей опис «в місці спряження лави і вентиляційного штреку звичайно утворюються небезпечні накопичення метану, як у разі зворотно точної схеми провітрювання. За такою схемою надходить значна кількість метану з виробленого простору в очисні»</p>{
	~<p>Зворотноточна схема провітрювання у разі прямого порядку відроблення поверхів і ярусів у шахтному полі</p>
	~<p>Зворотноточна схема провітрювання в разі зворотного порядку відпрацювання поверхів</p>
	~<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений позаду лави</p>
	=<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений попереду лави</p>
	~<p>Прямоточна схема провітрювання на квершлаг</p>
}


// question: 298000  name: Яка схема вентиляції підпадає під цей опис «Найпоширеніша схема вентиляції виїмкових дільниць – звор...
::Яка схема вентиляції підпадає під цей опис «Найпоширеніша схема вентиляції виїмкових дільниць – звор...::[html]<p>Яка схема вентиляції підпадає під цей опис «Найпоширеніша схема вентиляції виїмкових дільниць – зворотноточна, згідно з якою повітря надходить в очисний вибій по відкотному штреку і виходить на вентиляційний штрек позаду вибою в разі прямого порядку відпрацювання пласта»</p>{
	=<p>Зворотноточна схема провітрювання у разі прямого порядку відроблення поверхів і ярусів у шахтному полі</p>
	~<p>Зворотноточна схема провітрювання в разі зворотного порядку відпрацювання пластів</p>
	~<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений позаду лави</p>
	~<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений попереду лави</p>
	~<p>Прямоточна схема провітрювання на квершлаг</p>
}


// question: 298001  name: Яка схема вентиляції підпадає під цей опис «Недоліком схеми при оберненому порядку відроблення стовп...
::Яка схема вентиляції підпадає під цей опис «Недоліком схеми при оберненому порядку відроблення стовп...::[html]<p>Яка схема вентиляції підпадає під цей опис «Недоліком схеми при оберненому порядку відроблення стовпів в умовах газових шахт є можливість утворення небезпечних концентрацій метану в місці спряження лави та вентиляційного штреку»</p>{
	~<p>Зворотноточна схема провітрювання у разі прямого порядку відроблення поверхів і ярусів у шахтному полі</p>
	=<p>Зворотноточна схема провітрювання в разі зворотного порядку відпрацювання поверхів</p>
	~<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений позаду лави</p>
	~<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений попереду лави</p>
	~<p>Прямоточна схема провітрювання на квершлаг</p>
}


// question: 298002  name: Яка схема вентиляції підпадає під цей опис «Переваги схеми: простота, надійність, відсутність вентил...
::Яка схема вентиляції підпадає під цей опис «Переваги схеми\: простота, надійність, відсутність вентил...::[html]<p>Яка схема вентиляції підпадає під цей опис «Переваги схеми\: простота, надійність, відсутність вентиляційних пристроїв. Недоліки зворотноточної схеми у разі прямого порядку відпрацювання пласта\: значні витоки повітря через вироблені простори в разі великої довжини штреків.»</p>{
	=<p>Зворотноточна схема провітрювання у разі прямого порядку відроблення поверхів і ярусів у шахтному полі</p>
	~<p>Зворотноточна схема провітрювання в разі зворотного порядку відпрацювання поверхів</p>
	~<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений позаду лави</p>
	~<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений попереду лави</p>
	~<p>Прямоточна схема провітрювання на квершлаг</p>
}


// question: 298003  name: Яка схема вентиляції підпадає під цей опис «Повітря надходить в очисний вибій по відкотному штреку і...
::Яка схема вентиляції підпадає під цей опис «Повітря надходить в очисний вибій по відкотному штреку і...::[html]<p>Яка схема вентиляції підпадає під цей опис «Повітря надходить в очисний вибій по відкотному штреку і виходить на вентиляційний штрек попереду лави. За цією схемою вироблений простір практично не провітрюється і тому виникає небезпека надходження великої кількості метану з виробленого простору в разі обвалення покрівлі»</p>{
	~<p>Зворотноточна схема провітрювання у разі прямого порядку відроблення поверхів і ярусів у шахтному полі</p>
	=<p>Зворотноточна схема провітрювання в разі зворотного порядку відпрацювання поверхів</p>
	~<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений позаду лави</p>
	~<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений попереду лави</p>
	~<p>Прямоточна схема провітрювання на квершлаг</p>
}


// question: 298004  name: Яка схема вентиляції підпадає під цей опис «Провітрювання видобувних дільниць повітря надходить по в...
::Яка схема вентиляції підпадає під цей опис «Провітрювання видобувних дільниць повітря надходить по в...::[html]<p>Яка схема вентиляції підпадає під цей опис «Провітрювання видобувних дільниць повітря надходить по відкотному штреку, змиває очисний вибій і виходить на вентиляційний штрек позаду вибою. Витоки повітря надходять у вентиляційний штрек, минаючи очисний вибій»</p>{
	~<p>Зворотноточна схема провітрювання у разі прямого порядку відроблення поверхів і ярусів у шахтному полі</p>
	~<p>Зворотноточна схема провітрювання в разі зворотного порядку відпрацювання поверхів</p>
	=<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений позаду лави</p>
	~<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений попереду лави</p>
	~<p>Прямоточна схема провітрювання на квершлаг</p>
}


// question: 298005  name: Яка схема вентиляції підпадає під цей опис «Ця схема має ряд переваг: повітря проходить по відкотном...
::Яка схема вентиляції підпадає під цей опис «Ця схема має ряд переваг\: повітря проходить по відкотном...::[html]<p>Яка схема вентиляції підпадає під цей опис «Ця схема має ряд переваг\: повітря проходить по відкотному штреку без втрат до очисного вибою; витоки, паралельні основному потоку повітря в лаві, як правило, повністю витрачаються на розведення метану у виробленому просторі, у лаві відсутні місця небезпечних накопичень газу»</p>{
	~<p>Зворотноточна схема провітрювання у разі прямого порядку відроблення поверхів і ярусів у шахтному полі</p>
	~<p>Зворотноточна схема провітрювання в разі зворотного порядку відпрацювання поверхів</p>
	=<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений позаду лави</p>
	~<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений попереду лави</p>
	~<p>Прямоточна схема провітрювання на квершлаг</p>
}


// question: 298006  name: Яка схема вентиляції підпадає під цей опис «Ця схема має ряд переваг: повітря проходить по відкотном...
::Яка схема вентиляції підпадає під цей опис «Ця схема має ряд переваг\: повітря проходить по відкотном...::[html]<p>Яка схема вентиляції підпадає під цей опис «Ця схема має ряд переваг\: повітря проходить по відкотному штреку без втрат до очисного вибою, що забезпечує хороше провітрювання навіть у разі значної довжини штреку; витоки, паралельні основному потоку повітря в лаві»</p>{
	~<p>Зворотноточна схема провітрювання у разі прямого порядку відроблення поверхів і ярусів у шахтному полі</p>
	~<p>Зворотноточна схема провітрювання в разі зворотного порядку відпрацювання поверхів</p>
	=<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений позаду лави</p>
	~<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений попереду лави</p>
	~<p>Прямоточна схема провітрювання на квершлаг</p>
}


// question: 298007  name: Яка схема провітрювання зображена на рисунку:
::Яка схема провітрювання зображена на рисунку\:::[html]<p>Яка схема провітрювання зображена на рисунку\:<br><img src\="@@PLUGINFILE@@/img 1.jpg" /></p>{
	=<p>Зворотноточна схема провітрювання у разі прямого порядку відроблення поверхів і ярусів у шахтному полі</p>
	~<p>Зворотноточна схема провітрювання в разі зворотного порядку відпрацювання пластів</p>
	~<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений позаду лави</p>
	~<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений попереду лави</p>
	~<p>Прямоточна схема провітрювання на квершлаг</p>
}


// question: 298008  name: Яка схема провітрювання зображена на рисунку:
::Яка схема провітрювання зображена на рисунку\:::[html]<p>Яка схема провітрювання зображена на рисунку\:<br><br><img src\="@@PLUGINFILE@@/img 1.jpg" /></p>{
	~<p>Зворотноточна схема провітрювання у разі прямого порядку відроблення поверхів і ярусів у шахтному полі</p>
	=<p>Зворотноточна схема провітрювання в разі зворотного порядку відпрацювання пластів</p>
	~<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений позаду лави</p>
	~<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений попереду лави</p>
	~<p>Прямоточна схема провітрювання на квершлаг</p>
}


// question: 298009  name: Яка схема провітрювання зображена на рисунку:
::Яка схема провітрювання зображена на рисунку\:::[html]<p>Яка схема провітрювання зображена на рисунку\:<br><br><img src\="@@PLUGINFILE@@/img 1.jpg" /></p>{
	~<p>Зворотноточна схема провітрювання у разі прямого порядку відроблення поверхів і ярусів у шахтному полі</p>
	~<p>Зворотноточна схема провітрювання в разі зворотного порядку відпрацювання пластів</p>
	=<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений позаду лави</p>
	~<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений попереду лави</p>
	~<p>Прямоточна схема провітрювання на квершлаг</p>
}


// question: 298010  name: Яка схема провітрювання зображена на рисунку:
::Яка схема провітрювання зображена на рисунку\:::[html]<p>Яка схема провітрювання зображена на рисунку\:<br><br><img src\="@@PLUGINFILE@@/img 1.jpg" /></p>{
	~<p>Зворотноточна схема провітрювання у разі прямого порядку відроблення поверхів і ярусів у шахтному полі</p>
	~<p>Зворотноточна схема провітрювання в разі зворотного порядку відпрацювання пластів</p>
	~<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений позаду лави</p>
	=<p>Прямоточна схема провітрювання на вентиляційний штрек, що пройдений попереду лави</p>
	~<p>Прямоточна схема провітрювання на квершлаг</p>
}


// question: 298011  name: Яка схема провітрювання зображена на рисунку?
::Яка схема провітрювання зображена на рисунку?::[html]<p>Яка схема провітрювання зображена на рисунку?<br><br><img src\="@@PLUGINFILE@@/img 1.jpg" /></p>{
	=<p>Нагнітальна</p>
	~<p>Всмоктуюча</p>
	~<p>Нагнітально-всмоктуюча</p>
	~<p>Комбінована</p>
	~<p>Реверсна</p>
}


// question: 298012  name: Яка схема провітрювання зображена на рисунку?_1
::Яка схема провітрювання зображена на рисунку?_1::[html]<p>Яка схема провітрювання зображена на рисунку?<br><img src\="@@PLUGINFILE@@/%D0%92%D1%81%D0%BC%D0%BE%D0%BA%D1%82%D1%83%D0%B2%D0%B0%D0%BB%D1%8C%D0%BD%D0%B0.jpg" alt\="" width\="666" height\="506" role\="presentation" class\="img-responsive atto_image_button_text-bottom"><br></p>{
	~<p>Нагнітальна</p>
	=<p>Всмоктуюча</p>
	~<p>Нагнітально-всмоктуюча</p>
	~<p>Комбінована</p>
	~<p>Реверсна</p>
}


// question: 297678  name: Яка технологічна схема проведення вертикальних стволів зображена на рисунку а)?
::Яка технологічна схема проведення вертикальних стволів зображена на рисунку а)?::[html]<p>Яка технологічна схема проведення вертикальних стволів зображена на рисунку а)?<br><img src\="@@PLUGINFILE@@/img 1.jpg" /></p>{
	=<p>послідовна</p>
	~<p>паралельна</p>
	~<p>сполучена</p>
	~<p>паралельно-щитова</p>
	~<p>перпендикулярно-щитова</p>
}


// question: 297679  name: Яка технологічна схема проведення вертикальних стволів зображена на рисунку б)?
::Яка технологічна схема проведення вертикальних стволів зображена на рисунку б)?::[html]<p>Яка технологічна схема проведення вертикальних стволів зображена на рисунку б)?<br><img src\="@@PLUGINFILE@@/img 1.jpg" /></p>{
	~<p>послідовна</p>
	=<p>паралельна</p>
	~<p>сполучена</p>
	~<p>паралельно-щитова</p>
	~<p>перпендикулярно-щитова</p>
}


// question: 297680  name: Яка технологічна схема проведення вертикальних стволів зображена на рисунку г)?
::Яка технологічна схема проведення вертикальних стволів зображена на рисунку г)?::[html]<p>Яка технологічна схема проведення вертикальних стволів зображена на рисунку г)?<br><img src\="@@PLUGINFILE@@/img 1.jpg" /></p>{
	~<p>послідовна</p>
	~<p>паралельна</p>
	~<p>сполучена</p>
	=<p>паралельно-щитова</p>
	~<p>перпендикулярно-щитова</p>
}


// question: 297756  name: Яке кріплення допускає установку окремих елементів незалежно один від одного:
::Яке кріплення допускає установку окремих елементів незалежно один від одного\:::[html]<p>Яке кріплення допускає установку окремих елементів незалежно один від одного\:</p>{
	=<p>індивідуальне</p>
	~<p>комплектне</p>
	~<p>секційне</p>
	~<p>агрегатне</p>
	~<p>механізоване</p>
}


// question: 298013  name: Який вид освітлення живить певну машину або механізм:
::Який вид освітлення живить певну машину або механізм\:::[html]<p>Який вид освітлення живить певну машину або механізм\:</p>{
	~<p>переносне (індивідуальними) світильниками</p>
	=<p>місцеве освітлення машин</p>
	~<p>стаціонарне освітлення</p>
	~<p>регіональне освітлення</p>
	~<p>індивідуальне освітлення</p>
}


// question: 298014  name: Який вид освітлення розміщуються у виробках з великим строком служби:
::Який вид освітлення розміщуються у виробках з великим строком служби\:::[html]<p>Який вид освітлення розміщуються у виробках з великим строком служби\:</p>{
	~<p>переносне (індивідуальними) світильниками</p>
	~<p>місцеве освітлення машин</p>
	=<p>стаціонарне освітлення</p>
	~<p>регіональне освітлення</p>
	~<p>індивідуальне освітлення</p>
}


// question: 297784  name: Який газ приблизно вдвічі легший за повітря:
::Який газ приблизно вдвічі легший за повітря\:::[html]<p>Який газ приблизно вдвічі легший за повітря\:</p>{
	~<p>сірководень</p>
	~<p>чадний газ</p>
	~<p>вуглекислий газ</p>
	=<p>метан</p>
	~<p>азот</p>
}


// question: 297813  name: Який з факторів не впливає на вибір способу розкриття
::Який з факторів не впливає на вибір способу розкриття::[html]<p>Який з факторів не впливає на вибір способу розкриття</p>{
	~<p>кут падіння пластів</p>
	~<p>кількість шарів в свиті</p>
	~<p>глибина розробки</p>
	~<p>рельєф поверхні</p>
	=<p>впливають всі перераховані чинники</p>
}


// question: 297743  name: Який робочий процес в лаві з механізованим кріпленням виконується вручну:
::Який робочий процес в лаві з механізованим кріпленням виконується вручну\:::[html]<p>Який робочий процес в лаві з механізованим кріпленням виконується вручну\:</p>{
	~<p>виїмка вугілля</p>
	~<p>доставка вугілля</p>
	=<p>погрузка</p>
	~<p>пересування конвеєра</p>
	~<p>кріплення забою</p>
}


// question: 297681  name: Який спосіб проведення підземних гірничих виробок зображено на рисунку?
::Який спосіб проведення підземних гірничих виробок зображено на рисунку?::[html]<p>Який спосіб проведення підземних гірничих виробок зображено на рисунку?<br><img src\="@@PLUGINFILE@@/img 1.jpg" /></p>{
	~<p>буропідривний</p>
	=<p>гідромеханічний</p>
	~<p>комбайновий</p>
	~<p>вібромолотковий</p>
	~<p>очисний</p>
}


// question: 297753  name: Який спосіб управління покрівлею застосовується при використанні механізованих комплексів
::Який спосіб управління покрівлею застосовується при використанні механізованих комплексів::[html]<p>Який спосіб управління покрівлею застосовується при використанні механізованих комплексів</p>{
	~<p>повна закладка</p>
	~<p>часткова закладка</p>
	~<p>часткове обвалення</p>
	=<p>повне обвалення</p>
	~<p>може застосовуватися будь-який з них</p>
}


// question: 297722  name: Які з двох виробок можуть бути взаємоперпендикулярні:
::Які з двох виробок можуть бути взаємоперпендикулярні\:::[html]<p>Які з двох виробок можуть бути взаємоперпендикулярні\:</p>{
	=<p>штрек і бремсберг</p>
	~<p>штрек і квершлаг</p>
	~<p>бремсберг і ходок</p>
	~<p>ухил і ходок</p>
	~<p>штрек і просік</p>
}


// question: 297738  name: Які машини можуть працювати в комплексі з механізованими кріпленнями:
::Які машини можуть працювати в комплексі з механізованими кріпленнями\:::[html]<p>Які машини можуть працювати в комплексі з механізованими кріпленнями\:</p>{
	=<p>вузькозахватними комбайни</p>
	~<p>широкозахватні комбайни</p>
	~<p>врубові машини</p>
	~<p>гідромонітор</p>
	~<p>стрічкові конвеєра</p>
}


// question: 297741  name: Яку з операцій НЕ механізує широкозахватний комбайн:
::Яку з операцій НЕ механізує широкозахватний комбайн\:::[html]<p>Яку з операцій НЕ механізує широкозахватний комбайн\:</p>{
	~<p>відбійку вугілля</p>
	~<p>дроблення його</p>
	~<p>навантаження</p>
	=<p>транспортування</p>
	~<p>подрібнення вугілля</p>
}


// question: 297760  name: Якщо в покрівлі пласта залягають породи, здатні згинатися без розриву суцільності, то вони відносять...
::Якщо в покрівлі пласта залягають породи, здатні згинатися без розриву суцільності, то вони відносять...::[html]<p>Якщо в покрівлі пласта залягають породи, здатні згинатися без розриву суцільності, то вони відносяться до класу\:</p>{
	~<p>першого</p>
	~<p>другого</p>
	~<p>третього</p>
	=<p>четвертого</p>
	~<p>п'ятого</p>
}


// question: 297772  name: Якщо в шахті виділяється 12 куб.м / т метану або вуглекислого газу, то така шахта відноситься до:
::Якщо в шахті виділяється 12 куб.м / т метану або вуглекислого газу, то така шахта відноситься до\:::[html]<p>Якщо в шахті виділяється 12 куб.м / т метану або вуглекислого газу, то така шахта відноситься до\:</p>{
	~<p>першої категорії</p>
	~<p>другий</p>
	=<p>третьої</p>
	~<p>надкатегорійних</p>
	~<p>шахт, небезпечних за раптовими викидами вугілля і газу</p>
}


// question: 297782  name: Якщо в шахті виділяється 22 куб.м / т метану або вуглекислого газу, то така шахта відноситься до:
::Якщо в шахті виділяється 22 куб.м / т метану або вуглекислого газу, то така шахта відноситься до\:::[html]<p>Якщо в шахті виділяється 22 куб.м / т метану або вуглекислого газу, то така шахта відноситься до\:</p>{
	~<p>першої категорії</p>
	~<p>другої</p>
	~<p>третьої</p>
	=<p>надкатегорійних</p>
	~<p>шахт, небезпечних за раптовими викидами вугілля і газу</p>
}


// question: 298015  name: Якщо вміст метану у повітрі 2 %, усі роботи мають бути припинені; відновлення робіт дозволяється при...
::Якщо вміст метану у повітрі 2 %, усі роботи мають бути припинені; відновлення робіт дозволяється при...::[html]<p>Якщо вміст метану у повітрі 2 %, усі роботи мають бути припинені; відновлення робіт дозволяється при зниженні концентрації метану до\:</p>{
	=<p>1%</p>
	~<p>2%</p>
	~<p>1,55%</p>
	~<p>1,20%</p>
	~<p>1,5%</p>
}


// question: 298016  name: Якщо під час руху по гірничих виробках рудникове повітря змінюється незначно порівняно з атмосферним...
::Якщо під час руху по гірничих виробках рудникове повітря змінюється незначно порівняно з атмосферним...::[html]<p>Якщо під час руху по гірничих виробках рудникове повітря змінюється незначно порівняно з атмосферним, то його називають</p>{
	=<p>Свіжим</p>
	~<p>Зіпсованим</p>
	~<p>Забрудненим</p>
	~<p>Сумішю</p>
	~<p>Концентрованим</p>
}


// question: 298017  name: Якщо під час руху по гірничих виробках рудникове повітря змінюється сильно порівняно з атмосферним, ...
::Якщо під час руху по гірничих виробках рудникове повітря змінюється сильно порівняно з атмосферним, ...::[html]<p>Якщо під час руху по гірничих виробках рудникове повітря змінюється сильно порівняно з атмосферним, то його називають</p>{
	~<p>Свіжим</p>
	=<p>Зіпсованим</p>
	~<p>Слабо забрудненим</p>
	~<p>Сумішю</p>
	~<p>Концентрованим</p>
}


// question: 298018  name: Якщо підвищенням кількості повітря, що надходить у шахту, не вдається знизити вміст метану до необхі...
::Якщо підвищенням кількості повітря, що надходить у шахту, не вдається знизити вміст метану до необхі...::[html]<p>Якщо підвищенням кількості повітря, що надходить у шахту, не вдається знизити вміст метану до необхідних норм то\:</p>{
	=<p>застосовують метод дегазації</p>
	~<p>застосовують провітрювання</p>
	~<p>застосовують зволожування </p>
	~<p>закривають гірничу виробку</p>
	~<p>закривають шахту</p>
}

// question: 298033  name: Атмосферне повітря складається із суміші газів відносно постійного складу і пари води. Звичайно за о...
::Атмосферне повітря складається із суміші газів відносно постійного складу і пари води. Звичайно за о...::[html]<p>Атмосферне повітря складається із суміші газів відносно постійного складу і пари води. Звичайно за об’ємом у ньому міститься\:</p>{
	~%25%<p>78,08 % азоту</p>
	~%25%<p>20,95 % кисню</p>
	~%25%<p>0,98% аргону</p>
	~%25%<p>0,03 % вуглекислого газу</p>
	~%-100%<p>0,3 % вуглекислого газу</p>
}


// question: 298034  name: Блок головного (скіпового) ствола складається з
::Блок головного (скіпового) ствола складається з::[html]<p>Блок головного (скіпового) ствола складається з</p>{
	~%25%<p>копра</p>
	~%25%<p>приміщення технологічного комплексу із приймання вугілля та породи</p>
	~%25%<p>пункту безбункерного завантаження в залізничні вагони</p>
	~%25%<p>станції завантаження породи</p>
	~%-100%<p>приміщення ремонтних майстерень</p>
}


// question: 298035  name: Блок допоміжного (клітьового) ствола складається з
::Блок допоміжного (клітьового) ствола складається з::[html]<p>Блок допоміжного (клітьового) ствола складається з</p>{
	~%25%<p>копра</p>
	~%25%<p>комплексу із обміну вагонеток</p>
	~%25%<p>приміщення ремонтних майстерень</p>
	~%25%<p>матеріальних складів</p>
	~%-100%<p>приміщення технологічного комплексу із приймання вугілля та породи</p>
}


// question: 298019  name: В шахтному полі вугільної шахти може бути:
::В шахтному полі вугільної шахти може бути\:::[html]<p>В шахтному полі вугільної шахти може бути\:</p>{
	~%-100%<p>1 пласт</p>
	~%-100%<p>2 пласти</p>
	~%-100%<p>3 пласти</p>
	~%-100%<p>4 пласти</p>
	~%100%<p>всі відповіді вірні</p>
}


// question: 298020  name: Втрати корисних копалин у шахтному полі складаються з:
::Втрати корисних копалин у шахтному полі складаються з\:::[html]<p>Втрати корисних копалин у шахтному полі складаються з\:</p>{
	~%33.33333%<p>загальношахтних втрат</p>
	~%33.33333%<p>експлуатаційних витрат</p>
	~%33.33333%<p>геологічних втрат</p>
	~%-100%<p>недоцільних втрат</p>
	~%-100%<p>економічних втрат</p>
}


// question: 298036  name: Джерела утворення оксиду вуглецю (СО) в шахтах
::Джерела утворення оксиду вуглецю (СО) в шахтах::[html]<p>Джерела утворення оксиду вуглецю (СО) в шахтах</p>{
	~%25%<p>рудникові пожежі</p>
	~%25%<p>вибухи рудникового газу </p>
	~%25%<p>вибухи вугільного пилу</p>
	~%25%<p>підривні роботи</p>
	~%-100%<p>емісія з гірських порід</p>
}


// question: 298037  name: Джерелом електричної енергії для розжарювання нитки накалювання в переносному світильнику є акумулят...
::Джерелом електричної енергії для розжарювання нитки накалювання в переносному світильнику є акумулят...::[html]<p>Джерелом електричної енергії для розжарювання нитки накалювання в переносному світильнику є акумулятор. Переносні світильники поділяють на</p>{
	~%50%<p>ручні</p>
	~%50%<p>головні</p>
	~%-100%<p>натільні</p>
	~%-100%<p>другорядні</p>
	~%-100%<p>всі відповіді вірні</p>
}


// question: 298021  name: Експлуатаційні підзмені гірничі виробки залежно від призначення поділяються на:
::Експлуатаційні підзмені гірничі виробки залежно від призначення поділяються на\:::[html]<p>Експлуатаційні підзмені гірничі виробки залежно від призначення поділяються на\:</p>{
	~%33.33333%<p>розкривні</p>
	~%33.33333%<p>підготовчі</p>
	~%33.33333%<p>очисні</p>
	~%-100%<p>для провітрювання</p>
	~%-100%<p>для транспортування</p>
}


// question: 298038  name: За багатовуглекислотністю шахти діляться на категорії:
::За багатовуглекислотністю шахти діляться на категорії\:::[html]<p>За багатовуглекислотністю шахти діляться на категорії\:</p>{
	~%25%<p>І – до 5 м<sup>3</sup>/т</p>
	~%25%<p>ІІ – 5...10 м<sup>3</sup>/т</p>
	~%25%<p>ІІІ – 10...15 м<sup>3</sup>/т</p>
	~%25%<p>надкатегорійні – понад 15 м<sup>3</sup>/т</p>
	~%-100%<p>надкатегорійні – понад 20 м<sup>3</sup>/т</p>
}


// question: 298039  name: За багатовуглекислотністю шахти діляться на категорії:
::За багатовуглекислотністю шахти діляться на категорії\:::[html]<p>За багатовуглекислотністю шахти діляться на категорії\:</p>{
	~%-100%<p>І – до 10 м<sup>3</sup>/т</p>
	~%-100%<p>ІІ – 10...15 м<sup>3</sup>/т</p>
	~%-100%<p>ІІІ – 15...20 м<sup>3</sup>/т;</p>
	~%-100%<p>надкатегорійні – понад 20 м<sup>3</sup>/т</p>
	~%100%<p>надкатегорійні – понад 15 м<sup>3</sup>/т</p>
}


// question: 298022  name: За співвідношенням розмірів в трьох напрямках серед природних геологічних тіл корисних копалин виділ...
::За співвідношенням розмірів в трьох напрямках серед природних геологічних тіл корисних копалин виділ...::[html]<p>За співвідношенням розмірів в трьох напрямках серед природних геологічних тіл корисних копалин виділяють\:</p>{
	~%25%<p>ізометричні</p>
	~%25%<p>плитоподібні</p>
	~%25%<p>трубоподібні</p>
	~%25%<p>складної форми</p>
	~%-100%<p>найпростішої форми</p>
}


// question: 298040  name: Заходи щодо зниження метану в рудниковому повітрі:
::Заходи щодо зниження метану в рудниковому повітрі\:::[html]<p>Заходи щодо зниження метану в рудниковому повітрі\:</p>{
	~%-100%<p>нормальне провітрювання гірничих виробок з метою попередження утворення накопичень метану вище від допустимих правилами безпеки</p>
	~%-100%<p>регулярний контроль за концентрацією метану та інших газів у місцях можливого їх накопичення</p>
	~%-100%<p>дегазація розроблюваних і зближених пластів, а також вироблених просторів</p>
	~%-100%<p>ізоляція глухими перемичками гірничих виробок, що не використовуються; нормальне провітрювання тимчасово припинених виробок</p>
	~%100%<p>всі відповіді вірні</p>
}


// question: 298041  name: Заходи щодо зниження метану в рудниковому повітрі:
::Заходи щодо зниження метану в рудниковому повітрі\:::[html]<p>Заходи щодо зниження метану в рудниковому повітрі\:</p>{
	~%25%<p>нормальне провітрювання гірничих виробок з метою попередження утворення накопичень метану вище від допустимих правилами безпеки</p>
	~%25%<p>регулярний контроль за концентрацією метану та інших газів у місцях можливого їх накопичення</p>
	~%25%<p>дегазація розроблюваних і зближених пластів, а також вироблених просторів</p>
	~%25%<p>ізоляція глухими перемичками гірничих виробок, що не використовуються; нормальне провітрювання тимчасово припинених виробок</p>
	~%-100%<p>нормальне провітрювання гірничих виробок з метою інтенсифікації утворення накопичень метану вище від допустимих правилами безпеки</p>
}


// question: 298042  name: Метаноносністю називається кількість метану, що міститься в природних умовах в одиниці маси або в од...
::Метаноносністю називається кількість метану, що міститься в природних умовах в одиниці маси або в од...::[html]<p>Метаноносністю називається кількість метану, що міститься в природних умовах в одиниці маси або в одиниці об’єму вугілля або породи і виражається в</p>{
	~%50%<p>м<sup>3</sup>/т</p>
	~%50%<p>м<sup>3</sup>/м<sup>3</sup></p>
	~%-100%<p>м<sup>2</sup>/м<sup>2</sup></p>
	~%-100%<p>м<sup>2</sup>/т</p>
	~%-100%<p>т/ м<sup>2</sup></p>
}


// question: 298043  name: На вибір схеми розміщення технологічного комплекса впливає ряд факторів:
::На вибір схеми розміщення технологічного комплекса впливає ряд факторів\:::[html]<p>На вибір схеми розміщення технологічного комплекса впливає ряд факторів\:</p>{
	~%33.33333%<p>спосіб розкриття (вертикальними, похилими стволами або штольнями)</p>
	~%33.33333%<p>вибраний вид шахтного підйому (скіповий, клітьовий, конвеєрний)</p>
	~%33.33333%<p>взаємне розміщення стволів та підйомних посудин</p>
	~%-100%<p>водоприплив у шахту</p>
	~%-100%<p>категорія шахти за метанообільніст</p>
}


// question: 298044  name: Оберіть характерні особливості вуглекислого газу СО2
::Оберіть характерні особливості вуглекислого газу СО2::[html]<p>Оберіть характерні особливості вуглекислого газу СО<sub>2</sub></p>{
	~%33.33333%<p>безбарвний із слабко кислим запахом і смаком</p>
	~%33.33333%<p>добре розчиняється у воді</p>
	~%33.33333%<p>слабкоотруйний</p>
	~%-100%<p>відносна густина до повітря – 2,0</p>
	~%-100%<p>не інертний</p>
}


// question: 298045  name: Оберіть характерні особливості вуглекислого газу СО2
::Оберіть характерні особливості вуглекислого газу СО2::[html]<p>Оберіть характерні особливості вуглекислого газу СО<sub>2</sub></p>{
	~%33.33333%<p>відносна густина до повітря – 1,5</p>
	~%33.33333%<p>дуже інертний</p>
	~%33.33333%<p>не горить і не підтримує горіння</p>
	~%-100%<p>не розчиняється у воді</p>
	~%-100%<p>дуже отруйний</p>
}


// question: 298046  name: Освітлення підземних виробок має дуже важливе значення внаслідок специфічних умов підземних гірничих...
::Освітлення підземних виробок має дуже важливе значення внаслідок специфічних умов підземних гірничих...::[html]<p>Освітлення підземних виробок має дуже важливе значення внаслідок специфічних умов підземних гірничих робіт. Якщо освітленість хороша, то у виробках\:</p>{
	~%25%<p>підвищується безпечність робіт</p>
	~%25%<p>покращуються санітарно-гігієнїчні умови</p>
	~%25%<p>підвищується продуктивність праці</p>
	~%25%<p>покращується якість робіт</p>
	~%-100%<p>зменшується продуктивність праці</p>
}


// question: 298047  name: Під активними газами розуміють
::Під активними газами розуміють::[html]<p>Під активними газами розуміють</p>{
	~%50%<p>отруйні які виділяються в підземних виробках</p>
	~%50%<p>вибухові гази, які виділяються в підземних виробках</p>
	~%-100%<p>суміш азоту і надлишкового вуглекислого газу, що містяться в повітрі</p>
	~%-100%<p>суміш метану і надлишкового вуглекислого газу, що містяться в повітрі</p>
	~%-100%<p>суміш аргону і надлишкового вуглекислого газу, що містяться в повітрі</p>
}


// question: 298048  name: Під метрвим повітрям розуміють
::Під метрвим повітрям розуміють::[html]<p>Під метрвим повітрям розуміють</p>{
	~%-100%<p>отруйні які виділяються в підземних виробках</p>
	~%-100%<p>вибухові гази, які виділяються в підземних виробках</p>
	~%100%<p>суміш азоту і надлишкового вуглекислого газу, що містяться в повітрі</p>
	~%-100%<p>суміш метану і надлишкового вуглекислого газу, що містяться в повітрі</p>
	~%-100%<p>суміш аргону і надлишкового вуглекислого газу, що містяться в повітрі</p>
}


// question: 298023  name: По обрушуваності покрівлі розрізняють:
::По обрушуваності покрівлі розрізняють\:::[html]<p>По обрушуваності покрівлі розрізняють\:</p>{
	~%20%<p>легкообрушувані породи</p>
	~%20%<p>породи середньої обрушуваності</p>
	~%20%<p>важкообрушувані породи</p>
	~%20%<p>дуже важкообрушувані породи</p>
	~%20%<p>породи, що схильні до плавного прогину</p>
}


// question: 298024  name: По стійкості нижнього шару покрівлі розрізняють:
::По стійкості нижнього шару покрівлі розрізняють\:::[html]<p>По стійкості нижнього шару покрівлі розрізняють\:</p>{
	~%20%<p>дуже нестійкі породи</p>
	~%20%<p>нестійкі породи</p>
	~%20%<p>малостійкі породи</p>
	~%20%<p>породи середньої стійкості</p>
	~%20%<p>стійкі покрівлі</p>
}


// question: 298025  name: По стійкості підошви розрізняють:
::По стійкості підошви розрізняють\:::[html]<p>По стійкості підошви розрізняють\:</p>{
	~%33.33333%<p>дуже нестійкі породи</p>
	~%33.33333%<p>малостійкі породи</p>
	~%33.33333%<p>стійкі породи</p>
	~%-100%<p>дуже стійкі породи</p>
	~%-100%<p>нестійкі породи</p>
}


// question: 298049  name: Повітря, що заповнює шахтні виробки, називається рудниковим, його можна розглядати як таке, що склад...
::Повітря, що заповнює шахтні виробки, називається рудниковим, його можна розглядати як таке, що склад...::[html]<p>Повітря, що заповнює шахтні виробки, називається рудниковим, його можна розглядати як таке, що складається з таких частин\:</p>{
	~%33.33333%<p>атмосферного повітря</p>
	~%33.33333%<p>активних газів</p>
	~%33.33333%<p>мертвого повітря</p>
	~%-100%<p>пасивних газів</p>
	~%-100%<p>живого повітря</p>
}


// question: 298050  name: Рівень газовиділення характеризується
::Рівень газовиділення характеризується::[html]<p>Рівень газовиділення характеризується</p>{
	~%50%<p>абсолютною багатогазовістю</p>
	~%50%<p>відносною багатогазовістю</p>
	~%-100%<p>абсолютною малогазовістю</p>
	~%-100%<p>відносною малогазовістю</p>
	~%-100%<p>середньою багатогазовістю</p>
}


// question: 298051  name: Розрізняють такі види виділення метану в гірничі виробки:
::Розрізняють такі види виділення метану в гірничі виробки\:::[html]<p>Розрізняють такі види виділення метану в гірничі виробки\:</p>{
	~%33.33333%<p>звичайне</p>
	~%33.33333%<p>суфлярне</p>
	~%33.33333%<p>раптове</p>
	~%-100%<p>капілярне</p>
	~%-100%<p>тривале</p>
}


// question: 298052  name: Розрізняють такі схеми провітрювання шахт:
::Розрізняють такі схеми провітрювання шахт\:::[html]<p>Розрізняють такі схеми провітрювання шахт\:</p>{
	~%33.33333%<p>нагнітальна, при якій свіже повітря нагнітається в шахту</p>
	~%33.33333%<p>всмоктуюча, при якій відпрацьоване повітря відсмоктується з шахти, а свіже повітря внаслідок створюваного в шахті розрідження надходить до неї</p>
	~%33.33333%<p>нагнітально–всмоктуюча</p>
	~%-100%<p>нагнітальна, при якій свіже повітря всмоктується в шахту</p>
	~%-100%<p>всмоктуюча, при якій відпрацьоване повітря нагнітається в шахту, а свіже повітря внаслідок створюваного в шахті розрідження надходить до неї</p>
}


// question: 298053  name: Саморятувальники бувають
::Саморятувальники бувають::[html]<p>Саморятувальники бувають</p>{
	~%50%<p>ізолюючої дії</p>
	~%50%<p>фільтруючої дії</p>
	~%-100%<p>заспокійливої дії</p>
	~%-100%<p>дезінфікуючої дії</p>
	~%-100%<p>миттєвої дії</p>
}


// question: 298054  name: Склад атмосферного повітря при протіканні його по гірничим виробкам змінюється  в результаті фізични...
::Склад атмосферного повітря при протіканні його по гірничим виробкам змінюється  в результаті фізични...::[html]<p>Склад атмосферного повітря при протіканні його по гірничим виробкам змінюється  в результаті фізичних та хімічних процесів –</p>{
	~%33.33333%<p>зменшується кількість кисню</p>
	~%33.33333%<p>домішуються гази, які виділяються з порід і корисної копалини (метан, сірководень, азот, диоксид вуглецю тощо)</p>
	~%33.33333%<p>домішуються гази, які утворюються під час підривних робіт</p>
	~%-100%<p>домішуються гази, які виділяються з порід і корисної копалини (кисень, аргон, гелій, тощо)</p>
	~%-100%<p>збільшується кількість кисню</p>
}


// question: 298055  name: Склад повітря в діючих виробках контролюється залежно від категорії шахти по газу переносними прилад...
::Склад повітря в діючих виробках контролюється залежно від категорії шахти по газу переносними прилад...::[html]<p>Склад повітря в діючих виробках контролюється залежно від категорії шахти по газу переносними приладами епізодичної дії та переносними автоматичними й стаціонарними автоматичними приладами. До приладів епізодичної дії належать</p>{
	~%33.33333%<p>ШИ-3</p>
	~%33.33333%<p>ШИ-10 </p>
	~%33.33333%<p>ГХ-ІО</p>
	~%-100%<p>СММ-І</p>
	~%-100%<p>СШ-2</p>
}


// question: 298056  name: Склад повітря в діючих виробках контролюється залежно від категорії шахти по газу переносними прилад...
::Склад повітря в діючих виробках контролюється залежно від категорії шахти по газу переносними прилад...::[html]<p>Склад повітря в діючих виробках контролюється залежно від категорії шахти по газу переносними приладами епізодичної дії та переносними автоматичними й стаціонарними автоматичними приладами. До переносних автоматичних приладів відносять\:</p>{
	~%25%<p>СММ-І</p>
	~%25%<p>СШ-2</p>
	~%25%<p>СМС-1</p>
	~%25%<p>ИМС-І</p>
	~%-100%<p>АМГ-3</p>
}


// question: 298026  name: Складки як тектонічні порушення розрізняють:
::Складки як тектонічні порушення розрізняють\:::[html]<p>Складки як тектонічні порушення розрізняють\:</p>{
	~%25%<p>випуклі</p>
	~%25%<p>ввігнуті</p>
	~%25%<p>антиклінальні</p>
	~%25%<p>синклінальні</p>
	~%-100%<p>горсти</p>
}


// question: 298027  name: Тектонічні порушення бувають:
::Тектонічні порушення бувають\:::[html]<p>Тектонічні порушення бувають\:</p>{
	~%25%<p>складчасті</p>
	~%25%<p>плікативні</p>
	~%25%<p>розривні</p>
	~%25%<p>диз’юнктивні</p>
	~%-100%<p>афективні</p>
}


// question: 298057  name: Технологічний комплекс поверхні шахти – це комплекс споруд, будівель та устаткування, призначений дл...
::Технологічний комплекс поверхні шахти – це комплекс споруд, будівель та устаткування, призначений дл...::[html]<p>Технологічний комплекс поверхні шахти – це комплекс споруд, будівель та устаткування, призначений для</p>{
	~%25%<p>підйому корисної копалини</p>
	~%25%<p>приймання корисної копалини</p>
	~%25%<p>переробки корисної копалини</p>
	~%25%<p>відправлення споживачам корисної копалини</p>
	~%-100%<p>переробки пустих порід</p>
}


// question: 298058  name: Технологічний комплекс поверхні шахти – це комплекс споруд, будівель та устаткування, призначений дл...
::Технологічний комплекс поверхні шахти – це комплекс споруд, будівель та устаткування, призначений дл...::[html]<p>Технологічний комплекс поверхні шахти – це комплекс споруд, будівель та устаткування, призначений для</p>{
	~%25%<p>приймання породи</p>
	~%25%<p>складування породи</p>
	~%25%<p>подачі повітря в шахту</p>
	~%25%<p>провітрювання підземних виробок</p>
	~%-100%<p>подачі СО<sub>2</sub>в шахту</p>
}


// question: 298059  name: Технологічний комплекс складається з таких основних блоків:
::Технологічний комплекс складається з таких основних блоків\:::[html]<p>Технологічний комплекс складається з таких основних блоків\:</p>{
	~%33.33333%<p>головного ствола</p>
	~%33.33333%<p>допоміжного ствола </p>
	~%33.33333%<p>адміністративно-побутового комбінату</p>
	~%-100%<p>господарського</p>
	~%-100%<p>виробничий</p>
}


// question: 298028  name: Форма тіл корисних копалин залежить від:
::Форма тіл корисних копалин залежить від\:::[html]<p>Форма тіл корисних копалин залежить від\:</p>{
	~%33.33333%<p>генезису родовищ</p>
	~%33.33333%<p>тектонічної будови ділянки земної кори</p>
	~%33.33333%<p>складу вміщуючих порід</p>
	~%-100%<p>якості корисних копалин</p>
	~%-100%<p>щільності корисних копалин</p>
}


// question: 298060  name: Швидкість повітряного струменя не повинна перевищувати таких норм:
::Швидкість повітряного струменя не повинна перевищувати таких норм\:::[html]<p>Швидкість повітряного струменя не повинна перевищувати таких норм\:</p>{
	=<p>в очисних виробках – 4 м/с</p>
	=<p>в підготовчих виробках – 4 м/с</p>
	=<p>у квершлагах – 8 м/с</p>
	~<p>в головних відкатних штреках – 12 м/с</p>
	~<p>в капітальних бремсбергах і уклонах – 12 м/с</p>
}


// question: 298061  name: Швидкість повітряного струменя не повинна перевищувати таких норм:
::Швидкість повітряного струменя не повинна перевищувати таких норм\:::[html]<p>Швидкість повітряного струменя не повинна перевищувати таких норм\:</p>{
	~%-100%<p>в очисних і підготовчих виробках – 6 м/с</p>
	~%33.33333%<p>у квершлагах – 8 м/с</p>
	~%33.33333%<p>в головних відкатних штреках – 8 м/с</p>
	~%33.33333%<p>в капітальних бремсбергах і уклонах – 8 м/с</p>
	~%-100%<p>всі відповіді вірні</p>
}


// question: 298062  name: Швидкість повітряного струменя перевіряється приладом, якй називається
::Швидкість повітряного струменя перевіряється приладом, якй називається::[html]<p>Швидкість повітряного струменя перевіряється приладом, якй називається</p>{
	~%100%<p>анемометр</p>
	~%-100%<p>вітрометр</p>
	~%-100%<p>спідометр</p>
	~%-100%<p>аенометр</p>
	~%-100%<p>атмометр</p>
}


// question: 298063  name: Які чинники стримують зростання навантаження на вибій та обмежує швидкість руху виїмкових мажин у ви...
::Які чинники стримують зростання навантаження на вибій та обмежує швидкість руху виїмкових мажин у ви...::[html]<p>Які чинники стримують зростання навантаження на вибій та обмежує швидкість руху виїмкових мажин у вибої й довжину лави?</p>{
	~%50%<p>відсутність достатньої кількості повітря</p>
	~%50%<p>неможливість розрідження вентиляційного струменя до безпечних концентрацій</p>
	~%-100%<p>надлишок свіжого повітря</p>
	~%-100%<p>неможливість розрідження вентиляційного струменя до небезпечних концентрацій</p>
	~%-100%<p>вірна відповідь відсутня</p>
}


